Repository: erensertbas/MoneyShowerTech
Catalog: MoneyShowerTech/Moneyshowertech.*/Resources/Language.resx
Languages: de, pl

# ContractContent2s12
source: Only you can access and change all the information you provide while becoming a member. If you protect your login information securely, it is not possible for others to access and change information about you.
de: Nur Sie können auf alle Informationen zugreifen und diese ändern, während Sie Mitglied werden. Wenn Sie Ihre Anmeldeinformationen sicher schützen, können andere Benutzer nicht auf Informationen über Sie zugreifen und diese ändern.
pl: Üye olurken verdiğiniz tüm bilgilere sadece siz ulaşabilir ve siz değiştirebilirsiniz. Üye giriş bilgilerinizi güvenli koruduğunuz takdirde başkalarının sizinle ilgili bilgilere ulaşması ve bunları değiştirmesi mümkün değildir.

# ContractContent2s13
source: Internet shopping sites with an information line or customer service service and where full address and telephone information are specified are more preferred today. In this way, you can get detailed information about all the issues you have in mind, and you can get more reliable information about the reliability of the company providing online shopping service.
de: Internet-Shopping-Sites mit einer Informationsleitung oder einem Kundendienst, auf denen vollständige Adress- und Telefoninformationen angegeben sind, werden heute bevorzugt. Auf diese Weise erhalten Sie detaillierte Informationen zu allen Problemen, die Sie im Auge haben, und Sie erhalten zuverlässigere Informationen über die Zuverlässigkeit des Unternehmens, das Online-Einkaufsservices anbietet.
pl: Bilgi hattı veya müşteri hizmetleri servisi bulunan ve açık adres ve telefon bilgilerinin belirtildiği İnternet alışveriş siteleri günümüzde daha fazla tercih edilmektedir. Bu sayede aklınıza takılan bütün konular hakkında detaylı bilgi alabilir, online alışveriş hizmeti sağlayan firmanın güvenirliği konusunda daha sağlıklı bilgi edinebilirsiniz.

# ContractContent2s14
source: MAIL ORDER CREDIT CARD INFORMATION SECURITY
de: MAIL ORDER CREDIT CARD INFORMATIONSSICHERHEIT
pl: MAİL ORDER KREDİ KART BİLGİLERİ GÜVENLİĞİ

# ContractContent2s15
source: Your identity and credit card information that you send to us by credit card mail-order method will be kept by our company in accordance with the principle of confidentiality. This information is kept for 60 days against the objections to withdraw money from the credit card that may occur with the possible bank and then destroyed. In case of withdrawal of any amount other than the mail-order form approved by you for the price of the products you ordered, you can naturally object to the bank and it does not pose a risk as you can prevent the payment of this amount.
de: Ihre Identitäts- und Kreditkarteninformationen, die Sie uns per Kreditkartenversand senden, werden von unserem Unternehmen gemäß dem Grundsatz der Vertraulichkeit aufbewahrt. Diese Informationen werden 60 Tage lang gegen mögliche Widerrufsbelehrungen von der Kreditkarte bei der möglichen Bank aufbewahrt und dann vernichtet. Wenn Sie einen anderen Betrag als das von Ihnen für den Preis der von Ihnen bestellten Produkte genehmigte Versandformular zurückziehen, können Sie natürlich Einwände gegen die Bank erheben. Dies stellt kein Risiko dar, da Sie die Zahlung dieses Betrags verhindern können.
pl: Kredi kartı mail-order yöntemi ile bize göndereceğiniz kimlik ve kredi kart bilgileriniz firmamız tarafından gizlilik prensibine göre saklanacaktır. Bu bilgiler olası banka ile oluşubilecek kredi kartından para çekim itirazlarına karşı 60 gün süre ile bekletilip daha sonrasında imha edilmektedir. Sipariş ettiğiniz ürünlerin bedeli karşılığında bize göndereceğiniz tarafınızdan onaylı mail-order formu bedeli dışında herhangi bir bedelin kartınızdan çekilmesi halinde doğal olarak bankaya itiraz edebilir ve bu tutarın ödenmesini engelleyebileceğiniz için bir risk oluşturmamaktadır.

# ContractContent2s16
source: THIRD PARTY WEBSITES AND APPLICATIONS
de: WEBSITES UND ANWENDUNGEN VON DRITTANBIETERN
pl: ÜÇÜNCÜ TARAF WEB SİTELERİ VE UYGULAMALAR

# ContractContent2s17
source: Our store may link to other sites within the website. Our company does not bear any responsibility for the privacy practices and contents of the sites accessed through these links. The advertisements published on the site of our company are distributed to our users through our advertising business partners. The Privacy Policy Principles in this contract are only for the use of our Store and do not include third party websites.
de: Unser Shop kann Links zu anderen Websites auf der Website erstellen. Unser Unternehmen übernimmt keine Verantwortung für die Datenschutzpraktiken und den Inhalt der Websites, auf die über diese Links zugegriffen wird. Die auf der Website unseres Unternehmens veröffentlichten Anzeigen werden über unsere Werbegeschäftspartner an unsere Nutzer verteilt. Die Datenschutzgrundsätze in diesem Vertrag gelten nur für die Nutzung unseres Shops und enthalten keine Websites Dritter.
pl: Mağazamız, web sitesi dâhilinde başka sitelere link verebilir. Firmamız, bu linkler vasıtasıyla erişilen sitelerin gizlilik uygulamaları ve içeriklerine yönelik herhangi bir sorumluluk taşımamaktadır. Firmamıza ait sitede yayınlanan reklamlar, reklamcılık yapan iş ortaklarımız aracılığı ile kullanıcılarımıza dağıtılır. İş bu sözleşmedeki Gizlilik Politikası Prensipleri, sadece Mağazamızın kullanımına ilişkindir, üçüncü taraf web sitelerini kapsamaz.

# ContractContent2s18
source: EXCEPTIONAL CASES
de: AUSNAHMEFÄLLEN
pl: İSTİSNAİ HALLER

# ContractContent2s19
source: In the limited circumstances stated below, our company may disclose the information of users to third parties except for the provisions of this "Privacy Policy". These cases are limited in number;
de: Unter den unten angegebenen begrenzten Umständen kann unser Unternehmen die Informationen der Benutzer an Dritte weitergeben, die nicht den Bestimmungen dieser "Datenschutzrichtlinie" entsprechen. Diese Situationen sind begrenzt;
pl: Aşağıda belirtilen sınırlı hallerde Firmamız, işbu “Gizlilik Politikası” hükümleri dışında kullanıcılara ait bilgileri üçüncü kişilere açıklayabilir. Bu durumlar sınırlı sayıda olmak üzere;

# ContractContent2s2
source: Our company may collect personal data for various purposes. It is stated below how and in what way the collected personal data are collected, how and in what way these data are protected.
de: Unser Unternehmen kann personenbezogene Daten für verschiedene Zwecke sammeln. Nachfolgend wird angegeben, wie und auf welche Weise die erhobenen personenbezogenen Daten erhoben werden, wie und auf welche Weise diese Daten geschützt werden.
pl: Firmamız, çeşitli amaçlarla kişisel veriler toplayabilir. Aşağıda, toplanan kişisel verilerin nasıl ve ne şekilde toplandığı, bu verilerin nasıl ve ne şekilde korunduğu belirtilmiştir.

# ContractContent2s20
source: 1. Law, Decree Law, Regulation etc. to comply with the obligations imposed by the legal rules issued and in force by the competent legal authority;
de: 1. Gesetz, Gesetzesdekret, Verordnung usw. Einhaltung der Verpflichtungen aus den von der zuständigen Rechtsbehörde erlassenen und durchgesetzten gesetzlichen Vorschriften;
pl: 1.Kanun, Kanun Hükmünde Kararname, Yönetmelik v.b. yetkili hukuki otorite tarafından çıkarılan ve yürürlülükte olan hukuk kurallarının getirdiği zorunluluklara uymak;

# ContractContent2s21
source: 2. In order to fulfill the requirements of the "Membership Agreement" and other agreements concluded by our store with users and to put them into practice;
de: 2. Um die Anforderungen des "Mitgliedschaftsvertrags" und anderer Vereinbarungen, die unser Geschäft mit Benutzern geschlossen hat, zu erfüllen und in die Praxis umzusetzen;
pl: 2.Mağazamızın kullanıcılarla akdettiği “Üyelik Sözleşmesi”‘nin ve diğer sözleşmelerin gereklerini yerine getirmek ve bunları uygulamaya koymak amacıyla;

# ContractContent2s22
source: 3. Requesting information about users for the purpose of conducting a research or investigation duly carried out by the competent administrative and judicial authority;
de: 3. Informationen über Benutzer anzufordern, um eine ordnungsgemäß von der zuständigen Verwaltungs- und Justizbehörde durchgeführte Untersuchung oder Untersuchung durchzuführen;
pl: 3.Yetkili idari ve adli otorite tarafından usulüne göre yürütülen bir araştırma veya soruşturmanın yürütümü amacıyla kullanıcılarla ilgili bilgi talep edilmesi;

# ContractContent2s23
source: 4. When it is necessary to provide information to protect the rights or security of users.
de: 4. Wenn Informationen bereitgestellt werden müssen, um die Rechte oder die Sicherheit der Benutzer zu schützen.
pl: 4.Kullanıcıların hakları veya güvenliklerini korumak için bilgi vermenin gerekli olduğu hallerdir.

# ContractContent2s24
source: E-MAIL SECURITY
de: E-MAIL-SICHERHEIT
pl: E-POSTA GÜVENLİĞİ

# ContractContent2s25
source: Never write down your credit card number or passwords in the e-mails you send to the Customer Services of our store regarding any of your orders. The information contained in the e-mails can be seen by third parties. Our company cannot guarantee the security of the information transferred from your e-mails under any circumstances.
de: Notieren Sie niemals Ihre Kreditkartennummer oder Passwörter in den E-Mails, die Sie bezüglich Ihrer Bestellungen an den Kundendienst unseres Geschäfts senden. Die in den E-Mails enthaltenen Informationen können von Dritten eingesehen werden. Unser Unternehmen kann unter keinen Umständen die Sicherheit der aus Ihren E-Mails übertragenen Informationen garantieren.
pl: Mağazamızın Müşteri Hizmetleri’ne, herhangi bir siparişinizle ilgili olarak göndereceğiniz e-postalarda, asla kredi kartı numaranızı veya şifrelerinizi yazmayınız. E-postalarda yer alan bilgiler üçüncü şahıslar tarafından görülebilir. Firmamız e-postalarınızdan aktarılan bilgilerin güvenliğini hiçbir koşulda garanti edemez.

# ContractContent2s26
source: BROWSER COOKIES
pl: TARAYICI ÇEREZLERİ

# ContractContent2s27
source: Our company can obtain information about the users visiting our store and the use of the website by using a technical communication file (Cookie-Cookie). The mentioned technical communication files are small text files that a website sends to the user's browser to be stored in the main memory. The technical communication file facilitates the use of the Internet by storing the status and preferences about the site.
de: Unser Unternehmen kann mithilfe einer technischen Kommunikationsdatei (Cookie-Cookie) Informationen über die Benutzer erhalten, die unseren Shop besuchen, und über die Nutzung der Website. Die genannten technischen Kommunikationsdateien sind kleine Textdateien, die eine Website an den Browser des Benutzers sendet, um sie im Hauptspeicher zu speichern. Die technische Kommunikationsdatei erleichtert die Nutzung des Internets, indem der Status und die Einstellungen der Site gespeichert werden.
pl: Firmamız, mağazamızı ziyaret eden kullanıcılar ve kullanıcıların web sitesini kullanımı hakkındaki bilgileri teknik bir iletişim dosyası (Çerez-Cookie) kullanarak elde edebilir. Bahsi geçen teknik iletişim dosyaları, ana bellekte saklanmak üzere bir internet sitesinin kullanıcının tarayıcısına (browser) gönderdiği küçük metin dosyalarıdır. Teknik iletişim dosyası site hakkında durum ve tercihleri saklayarak İnternet’in kullanımını kolaylaştırır.

# ContractContent2s28
source: The technical communication file helps to obtain statistical information about how many people visit the site, for what purpose, how many times a person visits the site and how long they stay on the site, and dynamically generate advertisements and content from user pages specially designed for users. The technical communication file is not designed to receive data or any other personal information from the main memory or your e-mail. Most of the browsers are originally designed to accept the technical communication file, but users can change the settings so that the technical communication file does not arrive or a warning is given when the technical communication file is sent.
de: Die technische Kommunikationsdatei hilft dabei, statistische Informationen darüber zu erhalten, wie viele Personen die Website besuchen, zu welchem ​​Zweck, wie oft eine Person die Website besucht und wie lange sie auf der Website bleibt, und dynamisch Anzeigen und Inhalte von Benutzerseiten zu generieren, die speziell für Benutzer entwickelt wurden. Die technische Kommunikationsdatei dient nicht zum Empfangen von Daten oder anderen persönlichen Informationen aus dem Hauptspeicher oder Ihrer E-Mail. Die meisten Browser sind ursprünglich so konzipiert, dass sie die technische Kommunikationsdatei akzeptieren. Benutzer können die Einstellungen jedoch so ändern, dass die technische Kommunikationsdatei nicht eintrifft oder beim Senden der technischen Kommunikationsdatei eine Warnung ausgegeben wird.
pl: Teknik iletişim dosyası, siteyi kaç kişinin ziyaret ettiğini, bir kişinin siteyi hangi amaçla, kaç kez ziyaret ettiğini ve ne kadar sitede kaldıkları hakkında istatistiksel bilgileri elde etmeye ve kullanıcılar için özel tasarlanmış kullanıcı sayfalarından dinamik olarak reklam ve içerik üretilmesine yardımcı olur. Teknik iletişim dosyası, ana bellekte veya e-postanızdan veri veya başkaca herhangi bir kişisel bilgi almak için tasarlanmamıştır. Tarayıcıların pek çoğu başta teknik iletişim dosyasını kabul eder biçimde tasarlanmıştır ancak kullanıcılar dilerse teknik iletişim dosyasının gelmemesi veya teknik iletişim dosyasının gönderildiğinde uyarı verilmesini sağlayacak biçimde ayarları değiştirebilirler.

# ContractContent2s29
source: Our company may change the provisions of this "Privacy Policy" at any time by posting on the site or sending e-mail to users or posting on the site. If the provisions of the Privacy Policy change, it becomes effective on the date of publication.
de: Unser Unternehmen kann die Bestimmungen dieser "Datenschutzrichtlinie" jederzeit ändern, indem es sie auf der Website veröffentlicht oder eine E-Mail an Benutzer sendet oder auf der Website veröffentlicht. Wenn sich die Bestimmungen der Datenschutzrichtlinie ändern, wird sie zum Zeitpunkt der Veröffentlichung wirksam.
pl: Firmamız, işbu “Gizlilik Politikası” hükümlerini dilediği zaman sitede yayınlamak veya kullanıcılara elektronik posta göndermek veya sitesinde yayınlamak suretiyle değiştirebilir. Gizlilik Politikası hükümleri değiştiği takdirde, yayınlandığı tarihte yürürlük kazanır.

# ContractContent2s3
source: By filling in various forms and questionnaires on our Membership or Store, some personal information (such as name-surname, company information, telephone, address or e-mail addresses) of the members are collected by our Store for billing purposes.
de: Durch das Ausfüllen verschiedener Formulare und Fragebögen in unserer Mitgliedschaft oder in unserem Geschäft werden einige persönliche Informationen (wie Vor- und Nachname, Unternehmensinformationen, Telefon-, Adress- oder E-Mail-Adressen) der Mitglieder von unserem Geschäft zu Abrechnungszwecken gesammelt.
pl: Üyelik veya Mağazamız üzerindeki çeşitli form ve anketlerin doldurulması suretiyle üyelerin kendileriyle ilgili bir takım kişisel bilgileri (isim-soy isim, firma bilgileri, telefon, adres veya e-posta adresleri gibi) Mağazamız tarafından faturalandırma amacı ile toplanmaktadır.

# ContractContent2s30
source: You can send an email to info@moneyshowertech.com for all your questions and suggestions regarding our privacy policy. You can reach our company's contact information below.
de: Sie können eine E-Mail an info@moneyshowertech.com senden, um alle Ihre Fragen und Vorschläge zu unseren Datenschutzbestimmungen zu erhalten. Die Kontaktinformationen unseres Unternehmens finden Sie unten.
pl: Gizlilik politikamız ile ilgili her türlü soru ve önerileriniz için info@moneyshowertech.com adresine email gönderebilirsiniz. Firmamız’a ait aşağıdaki iletişim bilgilerinden ulaşabilirsiniz.

# ContractContent2s31
source: Company Title: MoneyShowerTech Teknoloji AR-GE San. Ve Tic. incorporated company
de: Firmenbezeichnung: MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Aktiengesellschaft
pl: Firma Ünvanı: MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi

# ContractContent2s4
source: In some periods, our company may send campaign information, information about new products, and promotional offers to its customers and members. Our members can make all kinds of choices about whether or not to receive such information while becoming a member, and after making a member login, this selection can be changed in the account information section or they can make a notification via the link in the notification message received.
de: Unser Unternehmen kann seinen Kunden und Mitgliedern von Zeit zu Zeit Kampagneninformationen, Informationen zu neuen Produkten und Werbeangebote senden. Unsere Mitglieder können alle Arten von Entscheidungen treffen, ob sie solche Informationen erhalten möchten oder nicht, während sie Mitglied werden. Nach der Anmeldung eines Mitglieds kann diese Auswahl im Abschnitt mit den Kontoinformationen geändert werden oder sie können eine Benachrichtigung über den Link in der empfangenen Informationsnachricht vornehmen.
pl: Firmamız bazı dönemlerde müşterilerine ve üyelerine kampanya bilgileri, yeni ürünler hakkında bilgiler, promosyon teklifleri gönderebilir. Üyelerimiz bu gibi bilgileri alıp almama konusunda her türlü seçimi üye olurken yapabilir, sonrasında üye girişi yaptıktan sonra hesap bilgileri bölümünden bu seçimi değiştirilebilir ya da kendisine gelen bilgilendirme iletisindeki linkle bildirim yapabilir.

# ContractContent2s5
source: During the approval process carried out through our store or by e-mail, personal information transmitted to our store electronically by our members will not be disclosed to third parties except for the purposes and scope specified in the "User Agreement" we have made with our Members.
de: Während des Genehmigungsprozesses, der über unser Geschäft oder per E-Mail durchgeführt wird, werden personenbezogene Daten, die von unseren Mitgliedern elektronisch an unser Geschäft übermittelt werden, nicht an Dritte weitergegeben, außer für die Zwecke und den Umfang, die in der "Benutzervereinbarung" mit unseren Mitgliedern festgelegt sind.
pl: Mağazamız üzerinden veya eposta ile gerçekleştirilen onay sürecinde, üyelerimiz tarafından mağazamıza elektronik ortamdan iletilen kişisel bilgiler, Üyelerimiz ile yaptığımız “Kullanıcı Sözleşmesi” ile belirlenen amaçlar ve kapsam dışında üçüncü kişilere açıklanmayacaktır.

# ContractContent2s6
source: Our company records and uses the IP address of its members in order to identify problems related to the system and to resolve any problems or disputes that may arise regarding the service provided. IP addresses can also be used to identify users in general and to collect comprehensive demographic information.
de: Unser Unternehmen zeichnet die IP-Adresse seiner Mitglieder auf und verwendet sie, um Probleme im Zusammenhang mit dem System zu identifizieren und Probleme oder Streitigkeiten im Zusammenhang mit dem erbrachten Service schnell zu lösen. IP-Adressen können auch verwendet werden, um Benutzer im Allgemeinen zu identifizieren und umfassende demografische Informationen zu sammeln.
pl: Sistemle ilgili sorunların tanımlanması ve verilen hizmet ile ilgili çıkabilecek sorunların veya uyuşmazlıkların hızla çözülmesi için, Firmamız, üyelerinin IP adresini kaydetmekte ve bunu kullanmaktadır. IP adresleri, kullanıcıları genel bir şekilde tanımlamak ve kapsamlı demografik bilgi toplamak amacıyla da kullanılabilir.

# ContractContent2s7
source: Our company may use the requested information for direct marketing by itself or its collaborators, outside the purposes and scope specified in the Membership Agreement. Personal information can also be used to contact the user when necessary. Information requested by our company or information provided by the user or information about transactions made through our store; It can be used by our company and its collaborators in various statistical evaluations, database creation and market research without revealing the identity of our members, outside of the purposes and scope specified in the "Membership Agreement".
de: Unser Unternehmen kann die angeforderten Informationen für sich selbst oder seine Mitarbeiter für das Direktmarketing verwenden, außerhalb der in der Mitgliedschaftsvereinbarung festgelegten Zwecke und des Umfangs. Persönliche Informationen können bei Bedarf auch verwendet werden, um den Benutzer zu kontaktieren. Von unserem Unternehmen angeforderte Informationen oder vom Benutzer bereitgestellte Informationen oder Informationen zu Transaktionen, die über unser Geschäft getätigt werden; Es kann von unserem Unternehmen und seinen Mitarbeitern für verschiedene statistische Auswertungen, die Erstellung von Datenbanken und Marktforschungen verwendet werden, ohne die Identität unserer Mitglieder außerhalb der in der "Mitgliedschaftsvereinbarung" festgelegten Zwecke und des Umfangs preiszugeben.
pl: Firmamız, Üyelik Sözleşmesi ile belirlenen amaçlar ve kapsam dışında da, talep edilen bilgileri kendisi veya işbirliği içinde olduğu kişiler tarafından doğrudan pazarlama yapmak amacıyla kullanabilir. Kişisel bilgiler, gerektiğinde kullanıcıyla temas kurmak için de kullanılabilir. Firmamız tarafından talep edilen bilgiler veya kullanıcı tarafından sağlanan bilgiler veya Mağazamız üzerinden yapılan işlemlerle ilgili bilgiler; Firmamız ve işbirliği içinde olduğu kişiler tarafından, “Üyelik Sözleşmesi” ile belirlenen amaçlar ve kapsam dışında da, üyelerimizin kimliği ifşa edilmeden çeşitli istatistiksel değerlendirmeler, veri tabanı oluşturma ve pazar araştırmalarında kullanılabilir.

# ContractContent2s8
source: Our company, to keep confidential information strictly private and confidential, to consider it as a confidentiality obligation and to ensure and maintain confidentiality, to take all necessary measures and to take all necessary measures to prevent all or any part of confidential information from entering the public domain or unauthorized use or disclosure to a third party. is committed to show.
de: Unser Unternehmen, vertrauliche Informationen streng privat und vertraulich zu behandeln, sie als Vertraulichkeitsverpflichtung zu betrachten und die Vertraulichkeit zu gewährleisten und aufrechtzuerhalten, alle erforderlichen Maßnahmen zu ergreifen und alle erforderlichen Maßnahmen zu ergreifen, um zu verhindern, dass vertrauliche Informationen ganz oder teilweise in den öffentlichen Bereich gelangen oder nicht autorisiert verwendet oder an Dritte weitergegeben werden. ist verpflichtet zu zeigen.
pl: Firmamız, gizli bilgileri kesinlikle özel ve gizli tutmayı, bunu bir sır saklama yükümü olarak addetmeyi ve gizliliğin sağlanması ve sürdürülmesi, gizli bilginin tamamının veya herhangi bir kısmının kamu alanına girmesini veya yetkisiz kullanımını veya üçüncü bir kişiye ifşasını önlemek için gerekli tüm tedbirleri almayı ve gerekli özeni göstermeyi taahhüt etmektedir.

# ContractContent2s9
source: CREDIT CARD SECURITY
de: KREDITKARTENSICHERHEIT
pl: KREDİ KARTI GÜVENLİĞİ

# ContractContent3s1
source: Terms of use within the site
de: Nutzungsbedingungen innerhalb der Website
pl: Site içi kullanım şartları

# ContractContent3s10
source: Intellectual Property Rights
de: Rechte an geistigem Eigentum
pl: Fikri Mülkiyet Hakları
