Repository: erensertbas/MoneyShowerTech
Catalog: MoneyShowerTech/Moneyshowertech.*/Resources/Language.resx
Languages: de, pl

source: Adress
de: Adresse
pl: Adres

# Anasayfa
source: Home
de: Startseite
pl: Anasayfa

# BasındaBiz
source: We In The Press
de: Wir in der Presse
pl: Basında Biz

# Bayilikler
source: Dealerships
de: Händler
pl: Bayiler

source: Buy
de: Kaufen
pl: Satın Al

# Certificate
source: Certifications
de: Zertifizierungen
pl: Sertifikalar

# ContactInfo
source: Our Contact Information
de: Unsere Kontaktinformationen
pl: İletişim Bilgilerimiz

source: Contact Us
de: Kontaktiere uns
pl: Bizimle İletişime Geçin

# Customers
source: Our Customer
de: Firmenkunde
pl: Müşterilerimiz

# Distribütörler
source: Distributors
de: Verteiler
pl: Distribütörler

source: E-Mail
pl: E-Posta

source: Firstname
de: Name
pl: Ad

# Follow
source: Follow US
de: Folge uns
pl: Bizi Takip Edin

# Hakkımızda
source: About
de: Über uns
pl: Hakkımızda

source: Lastname
de: Nachname
pl: Soyad

source: Links
pl: Linkler

source: Message
de: Botschaft
pl: Mesaj

# MikrobiyolojikAnaliz
source: Microbiological Analysis
de: Mikrobiologische Analyse
pl: Mikrobiyolojik Analizler ve Raporlar

source: Phone
de: Telefon
pl: Telefon

# Product
source: Your Product
de: Ihr Produkt
pl: Ürününüz

source: Product Detail
de: Produktdetail
pl: Ürün Detayı

source: Send
de: Senden
pl: Gönder

# SSS
source: FAQ
pl: SSS

# ThingShowerIndex
source: It is a non-contact, electronic and portable disinfectant that provides disinfection up to 99.99% within milliseconds by producing a patented Light technology that is strengthened thousands of times more than traditional Ultraviolet Light technology.
de: Es handelt sich um ein berührungsloses, elektronisches und tragbares Desinfektionsmittel, das innerhalb von Millisekunden eine Desinfektion von bis zu 99,99% ermöglicht, indem eine patentierte Lichttechnologie hergestellt wird, die tausendfach stärker ist als die herkömmliche Ultraviolettlichttechnologie.
pl: Geleneksel ultraviyole ışık teknolojisinden binlerce kat güçlendirilmiş patentli bir Işık teknolojisi üreterek milisaniyeler içerisinde %99,99’a varan dezenfeksiyon sağlayan temassız, elektronik ve portatif dezenfektandır.

source: Topic
de: Gegenstand
pl: Konu

# Ürünlerimiz
source: Products
de: Unsere Produkte
pl: Ürünlerimiz

# İletişim
source: Contact
de: Kontakt
pl: İletişim

# ShortName
source: EN
de: DE
pl: TR

# AboutContent
source: MoneyShowerTech Inc. It is a company of ITU Arı Teknokent and Boğaziçi University BÜDOTEK Technopark MoneyShowerTech A.Ş. Among its partners, ITU ARI TEKNOKENT is an R&D and Innovation Company with Technology Transfer Office, Proline and BOĞAZİÇİ University Technology Transfer Office, Producing High Technology in the Field of Disinfection and Focusing on Technology. Production is carried out with KOSGEB R&D and Innovation Support under the control of our expert Microbiologists and Mechanical Engineers.
de: MoneyShowerTech Inc. Es ist ein ITU Arı Teknokent und Boğaziçi University BÜDOTEK Technopark. MoneyShowerTech Inc. ITU ARI TEKNOKENT ist unter seinen Partnern ein F & E- und Innovationsunternehmen mit Technologietransferbüro, Proline und Technologietransferbüro der Universität BOĞAZİÇİ, das Hochtechnologie im Bereich Desinfektion produziert und sich auf Technologie konzentriert. Die Produktion erfolgt mit F & E und Innovationsunterstützung von KOSGEB unter der Kontrolle unserer erfahrenen Mikrobiologen und Maschinenbauingenieure.
pl: MoneyShowerTech A.Ş. Bir İTÜ Arı Teknokent ve Boğaziçi Üniversitesi BÜDOTEK Teknopark firmasıdır. MoneyShowerTech A.Ş. Ortakları Arasında İTÜ ARI TEKNOKENT, İTÜNOVA Teknoloji Transfer Ofisi, Proline ve BOĞAZİÇİ Üniversitesi Teknoloji Transfer Ofisini Bulunduran “Dezenfeksiyon” Alanında Yüksek Teknoloji Üreten, Teknolojiyi Odağına Almış Bir AR-GE ve İnovasyon Şirketidir. Alanında Uzman Mikrobiyolog ve Makine Mühendislerimizin kontrolünde KOSGEB AR-GE ve İnovasyon Desteği ile Üretim Yapılmaktadır.

# Partners
source: Our Partners
de: Unsere Partner
pl: Partnerlerimiz

# InstructionsContent1
source: Please read the instructions for use before using.
de: Bitte lesen Sie vor der Verwendung die Gebrauchsanweisung
pl: Kullanmadan önce kullanma talimatını okuyunuz.

# InstructionsContent10
source: The product is completely safe to use in disinfection of inanimate surfaces.
de: Das Produkt ist absolut sicher bei der Desinfektion unbelebter Oberflächen.
pl: Ürünün cansız yüzeylerin dezenfeksiyonunda kullanımı tamamen güvenlidir.

# InstructionsContent2
source: Keep out of the reach of children.
de: Von Kindern fern halten.
pl: Çocukların erişemeyeceği yerlerde saklayınız.

# InstructionsContent3
source: It should be handled carefully, avoiding direct contact with eyes and skin.
de: Es sollte vorsichtig behandelt werden, um direkten Kontakt mit Augen und Haut zu vermeiden.
pl: Göze ve cilde doğrudan temasından kaçınılacak şekilde dikkatli kullanılmalıdır.

# InstructionsContent4
source: The product is child safe.
de: Das Produkt ist kindersicher.
pl: Ürün çocuk emniyetli niteliktedir.

# InstructionsContent5
source: The product contains FDA approved Ultraviolet C type light technology.
de: Das Produkt enthält von der FDA zugelassene Lichttechnologie vom Typ Ultraviolett C.
pl: Ürün FDA onaylı Ultraviyole C tipi ışık teknolojisi içerir.

# InstructionsContent6
source: It provides non-contact and instant disinfection within seconds with its reinforced Ultraviolet Light technology.
de: Mit seiner verstärkten Ultraviolettlicht-Technologie bietet es innerhalb von Sekunden eine berührungslose und sofortige Desinfektion.
pl: Güçlendirilmiş Ultraviyole Işık teknolojisi ile temassız ve saniyeler içerisinde anlık dezenfeksiyon sağlar.

# InstructionsContent7
source: Ultraviolet ray technology is a non-radioactive technology.
de: Die Ultraviolettstrahlentechnologie ist eine nicht radioaktive Technologie.
pl: Ultraviyole ışın teknolojisi radyoaktif olmayan bir teknolojidir.

# InstructionsContent8
source: Objects that the beam comes into contact with do not become radioactive.
de: Objekte, mit denen der Strahl in Kontakt kommt, werden nicht radioaktiv.
pl: Işının temas ettiği nesneler radyoaktif hale gelmez.

# InstructionsContent9
source: The electronic disinfection technology included in the product does not leave any residue, unlike chemical disinfectants. It provides the opportunity to clean without using chemical disinfectants.
de: Die im Produkt enthaltene elektronische Desinfektionstechnologie hinterlässt im Gegensatz zu chemischen Desinfektionsmitteln keine Rückstände. Es bietet die Möglichkeit, ohne chemische Desinfektionsmittel zu reinigen.
pl: Ürünün içerdiği elektronik dezenfeksiyon teknolojisi, kimyasal dezenfektanların aksine herhangi bir kalıntı bırakmaz. Kimyasal dezenfektan kullanmadan temizlik yapma imkanı sağlar.

# InstructionsTitle
source: Instructions for Use
de: Gebrauchsanweisung
pl: Kullanım Talimatları

# InstructionsTitle2
source: Instructions
de: Anleitung
pl: Talimatlar

# SSSContent1
source: With Thing Shower, you can instantly disinfect all inanimate surfaces up to 99%. For example, public toilets, door handles, elevator buttons, forks, knives and glasses in restaurants, telephones, baby bottles and pacifiers, cosmetics, computer mice, computer keyboards, outer surfaces of cans, bus holders, lamp buttons, metal and banknotes, ATM buttons and touch screens, red light buttons, food and beverage vending machines, POS device buttons, TV controls, toothbrushes, shower heads, liquid soap dispensers and many more items can be disinfected in seconds without contact.
de: Mit Thing Shower können Sie alle leblosen Oberflächen sofort zu 99% desinfizieren. Zum Beispiel öffentliche Toiletten, Türgriffe, Aufzugsknöpfe, Gabeln, Messer und Gläser in Restaurants, Telefone, Babyflaschen und Schnuller, Kosmetika, Computermäuse, Computertastaturen, Außenflächen von Dosen, Bushalter, Lampenknöpfe, Metall Banknoten, Geldautomaten und Touchscreens, Rotlichttasten, Lebensmittel- und Getränkeautomaten, POS-Gerätetasten, TV-Bedienelemente, Zahnbürsten, Duschköpfe, Flüssigseifenspender und viele weitere Gegenstände können in Sekundenschnelle ohne Kontakt desinfiziert werden.
pl: Thing Shower ile cansız tüm yüzeyleri %99’a varan oranlarda anlık dezenfekte edebilirsiniz. Örneğin özellikle hijyenik durumundan endişe duyulan umumi tuvaletler, kapı kolları, asansör düğmeleri, restoranlardaki çatal, bıçak ve bardaklar, telefonlar, biberon ve emzikler, kozmetik eşyalar, bilgisayar fareleri, bilgisayar klavyeleri, teneke kutu içeceklerin dış yüzeyleri, otobüs tutacakları, lamba düğmeleri, madeni ve kağıt paralar, ATM düğmeleri ve dokunmatik ekranları, kırmızı ışık butonları, yiyecek – içecek otomatları düğmeleri, POS cihazı düğmeleri, TV kumandaları, diş fırçaları, duş başlıkları, sıvı sabunluklar ve daha bir çok eşyayı temassız bir şekilde saniyeler içerisinde dezenfekte edilebilirsiniz.

# SSSContent10
source: Your Thing Shower electronic disinfectant is warranted for a period of 2 years from the date of delivery.
de: Für Ihr elektronisches Desinfektionsmittel Thing Shower gilt eine Garantie von 2 Jahren ab Lieferdatum.
pl: Thing Shower elektronik dezenfektanınız teslimat tarihinden itibaren 2 yıl süre ile garanti kapsamındadır.

# SSSContent2
source: Thing Shower has been developed with the aim of cleansing the surfaces you come into contact with or will come into contact with from microorganisms. Therefore, the product is not recommended for use on living beings. Do not use your Thing Shower for disinfection of any part of your body, including your hands. Also, it is not recommended to use your Thing Shower for cleaning your pets and plants.
de: Thing Shower wurde mit dem Ziel entwickelt, die Oberflächen zu reinigen, mit denen Sie in Kontakt kommen oder mit denen Mikroorganismen in Kontakt kommen. Daher wird das Produkt nicht für Lebewesen empfohlen. Verwenden Sie Ihre Thing-Dusche nicht zur Desinfektion von Körperteilen, einschließlich Ihrer Hände. Es wird auch nicht empfohlen, Ihre Thing-Dusche zum Reinigen Ihrer Haustiere und Pflanzen zu verwenden.
pl: Thing Shower temas ettiğiniz ya da edeceğiniz yüzeylerin mikroorganizmalardan arındırılması amacı ile geliştirilmiştir. Dolayısıyla ürünün canlılar üzerinde kullanımı tavsiye edilmemektedir. Thing Shower’ınızı elleriniz de dahil olmak üzere vücudunuzun herhangi bir bölgesinin dezenfeksiyonu için kullanmayınız. Ayrıca Thing Shower’ınızı evcil hayvanlarınız ve bitkilerinizin temizliğinde de kullanmanız tavsiye edilmemektedir.

# SSSContent3
source: You can safely use your items disinfected with Thing Shower as long as they are not microbially contaminated. However, we would like to remind you that there are microorganisms even in the air and the product you disinfect will be contaminated as long as you leave it outdoors. For this reason, it is recommended to disinfect your items with Thing Shower just before using them.
de: Sie können Ihre mit Thing Shower desinfizierten Gegenstände sicher verwenden, solange sie nicht mikrobiell kontaminiert sind. Wir möchten Sie jedoch daran erinnern, dass sich sogar in der Luft Mikroorganismen befinden und das Produkt, das Sie desinfizieren, kontaminiert ist, solange Sie es im Freien lassen. Aus diesem Grund wird empfohlen, Ihre Artikel unmittelbar vor der Verwendung mit Thing Shower zu desinfizieren.
pl: Thing Shower ile dezenfekte ettiğiniz eşyalarınızı mikrobiyal olarak kontamine olmadığı sürece güvenli bir şekilde kullanabilirsiniz. Ancak havada bile mikroorganizmaların bulunduğunu ve dezenfekte ettiğiniz ürünü açık ortamda bıraktığınız sürece kontamine olacağını hatırlatmak isteriz. Bu nedenle eşyalarınızı kullanmadan hemen önce Thing Shower ile dezenfekte etmeniz tavsiye edilmektedir.

# SSSContent4
source: When Thing Shower is held at a distance of 1 cm to the surface to be disinfected, an area of ​​28 cm2 cleans up to 99.9% of all microorganisms from bacteria, viruses and parasites in 1 second. For example, on average, phones in 1 second, headphones in 1 second, bottle teats and pacifiers in 2 seconds, cutlery and knives in 1 second, cups in 2 seconds, elevator buttons in 1 second, lamp buttons in 1 second, coins in 1 second, a surface of banknotes. In 1 second, door handles in 1 second, toilet seats in 3 seconds, lipsticks in 1 second, make-up sponges in 1 second, computer mice in 1 second, computer keyboards in 3 seconds, ATM's keyboards in 2 seconds, ATM's touch screens in 2 seconds, red light buttons In 1 second, food and beverage vending machines buttons can be disinfected in 1 second, POS device buttons in 1 second, TV controls in 2 seconds, toothbrushes in 1 second, shower heads in 1 second, and pump heads of liquid soap dispensers in 1 second at a rate of up to 99%.
de: Wenn Thing Shower in einem Abstand von 1 cm zur zu desinfizierenden Oberfläche gehalten wird, reinigt eine Fläche von 28 cm2 in 1 Sekunde bis zu 99,9% aller Mikroorganismen von Bakterien, Viren und Parasiten. Zum Beispiel im Durchschnitt Telefone in 1 Sekunde, Headsets in 1 Sekunde, Flaschenzitzen und Schnuller in 2 Sekunden, Besteck und Messer in 1 Sekunde, Tassen in 2 Sekunden, Aufzugsknöpfe in 1 Sekunde, Lampenknöpfe in 1 Sekunde, Münzen in 1 Sekunde, eine Oberfläche von Banknoten. In 1 Sekunde, Türgriffe in 1 Sekunde, Toilettensitze in 3 Sekunden, Lippenstifte in 1 Sekunde, Make-up-Schwämme in 1 Sekunde, Computermäuse in 1 Sekunde, Computertastaturen in 3 Sekunden, Geldautomaten Tastaturen in 2 Sekunden, Touchscreens von Geldautomaten in 2 Sekunden, Rotlichttasten In 1 Sekunde können die Tasten von Lebensmittel- und Getränkeautomaten in 1 Sekunde desinfiziert werden, die Tasten des POS-Geräts in 1 Sekunde, die TV-Bedienelemente in 2 Sekunden, die Zahnbürsten in 1 Sekunde, Duschköpfe in 1 Sekunde und Pumpenköpfe von Flüssigseifenspendern in 1 Sekunde mit einer Rate von bis zu 99%.
pl: Thing Shower dezenfekte edilecek yüzeye 1 cm mesafeden tutulduğunda 28 cm2’lik bir alanı 1 saniyede bakteri, virüs ve parazitler de tüm mikroorganizmalardan %99,9’a varan oranda arındırmaktadır. Örneğin ortalama olarak telefonlar 1 saniyede, kulaklıklar 1 saniyede, biberon emzikleri ve emzikler 2 saniyede, çatal kaşık ve bıçaklar 1 saniyede, bardaklar 2 saniyede, asansör düğmeleri 1 saniyede, lamba düğmeleri 1 saniyede, madeni paraların bir yüzeyi 1 saniyede, kağıt paraların bir yüzeyi 1 saniyede, kapı kolları 1 saniyede, klozet oturakları 3 saniyede, rujlar 1 saniyede, makyaj süngerleri 1 saniyede, bilgisayar fareleri 1 saniyede, bilgisayar klavyeleri 3 saniyede, ATM’lerin klavyeleri 2 saniyede, ATM’lerim dokunmatik ekranları 2 saniyede, kırmızı ışık butonları 1 saniyede, yiyecek – içecek otomatları düğmeleri 1 saniyede, POS cihazı düğmeleri 1 saniyede, TV kumandaları 2 saniyede, diş fırçaları 1 saniyede, duş başlıkları 1 saniyede, sıvı sabunlukların pompa başlıkları 1 saniyede %99’a varan oranlarda dezenfekte edilebilmektedir.

# SSSContent5
source: It is recommended that you hold your Thing Shower electronic disinfectant perpendicular to the surface at a maximum distance of 1 cm from the surface to be disinfected. When the Thing Shower is held at a distance of 1 cm (1 finger thickness) to the surface to be disinfected, an area of ​​9 cm2 (an area equal to 1 TL coin) in 1 second cleans up to 99% of all microorganisms from bacteria, viruses and parasites.
de: Es wird empfohlen, das elektronische Desinfektionsmittel Thing Shower senkrecht zur Oberfläche in einem maximalen Abstand von 1 cm von der zu desinfizierenden Oberfläche zu halten. Wenn die Thing-Dusche in einem Abstand von 1 cm (1 Fingerdicke) zur zu desinfizierenden Oberfläche gehalten wird, reinigt eine Fläche von 9 cm2 (eine Fläche entspricht 1 TL-Münze) in 1 Sekunde bis zu 99% aller Mikroorganismen von Bakterien, Viren und Parasiten.
pl: Thing Shower elektronik dezenfektanınızı dezenfekte edeceğiniz yüzeye maksimum 1 cm uzaklıktan yüzeye dik bir şekilde tutmanız tavsiye edilmektedir. Thing Shower dezenfekte edilecek yüzeye 1 cm (1 parmak kalınlığı) mesafeden tutulduğunda 9 cm2’lik bir alanı (1 TL madeni parası kadar alanı) 1 saniyede bakteri, virüs ve parazitler de tüm mikroorganizmalardan %99’a varan oranda arındırmaktadır.

# SSSContent6
source: When used in accordance with the instructions for use, Thing Shower does not cause any harm to humans, animals and the environment and is completely safe to use.
de: Bei Verwendung gemäß den Gebrauchsanweisungen schadet Thing Shower Menschen, Tieren und der Umwelt nicht und ist absolut sicher in der Anwendung.
pl: Thing Shower kullanım talimatına uygun bir şekilde kullanıldığında insan, hayvan ve çevreye herhangi bir zarar vermemektedir ve kullanımı tamamen güvenlidir.

# SSSContent7
source: No. Thing Shower has been developed with the aim of cleansing the inanimate surfaces you come into contact with or will come into contact with from microorganisms. Therefore, the product is not recommended for use on living beings. Do not use your Thing Shower for disinfection of any part of your body, including your hands.
de: Nein. Thing Shower wurde mit dem Ziel entwickelt, die leblosen Oberflächen zu reinigen, mit denen Sie in Kontakt kommen oder mit denen Mikroorganismen in Kontakt kommen. Daher wird das Produkt nicht für Lebewesen empfohlen. Verwenden Sie Ihre Thing Shower nicht zur Desinfektion von Körperteilen, einschließlich Ihrer Hände.
pl: Hayır. Thing Shower temas ettiğiniz ya da edeceğiniz cansız yüzeylerin mikroorganizmalardan arındırılması amacı ile geliştirilmiştir. Dolayısıyla ürünün canlılar üzerinde kullanımı tavsiye edilmemektedir. Thing Shower’ınızı elleriniz de dahil olmak üzere vücudunuzun herhangi bir bölgesinin dezenfeksiyonu için kullanmayınız

# SSSContent8
source: The lifespan of your Thing Shower electronic disinfectant is 5 years, excluding the battery, and is guaranteed for 2 years from the date of delivery. Your Thing Shower uses rechargeable batteries. Rechargeable batteries have a limited lifespan.
de: Die Lebensdauer Ihres elektronischen Desinfektionsmittels Thing Shower beträgt 5 Jahre (ohne Batterie) und 2 Jahre ab Lieferdatum. Ihre Thing-Dusche verwendet wiederaufladbare Batterien. Wiederaufladbare Batterien haben eine begrenzte Lebensdauer.
pl: Thing Shower elektronik dezenfektanınızın kullanım ömrü pil hariç 5 yıldır ve teslimat tarihinden itibaren 2 yıl süre ile garanti kapsamındadır. Thing Shower’ınızda şarj edilebilir pil kullanılmaktadır. Şarj edilebilir piller kısıtlı kullanım ömrüne sahiptirler.

# SSSContent9
source: Thing Shower is designed to operate at full efficiency as long as there is no malfunction. Therefore, as long as it does not fail, your Thing Shower will continue to disinfect up to 99% within seconds without contact and instantaneously.
de: Thing Shower ist so konzipiert, dass es mit voller Effizienz arbeitet, solange keine Fehlfunktion vorliegt. Solange dies nicht fehlschlägt, desinfiziert Ihre Thing Shower innerhalb von Sekunden bis zu 99% berührungslos und sofort.
pl: Thing Shower herhangi bir arıza olmadığı sürece tam verimle çalışacak şekilde tasarlanmıştır. Bu nedenle arızalanmadığı sürece Thing Shower’ınız saniyeler içerisinde %99’a varan oranlarda temassız ve anlık dezenfeksiyon yapmaya devam edecektir.

# SSSTitle
source: Frequently Asked Questions
de: Häufig gestellte Fragen
pl: Sıkça Sorulan Sorular

# SSSTitle1
source: What do I disinfect with Thing Shower?
de: Was desinfiziere ich mit Thing Shower?
pl: Thing Shower ile neleri dezenfekte edebilirim ?

# SSSTitle10
source: What is the warranty period of the device?
de: Was ist die Garantiezeit des Geräts?
pl: Cihazın garanti süresi ne kadar?

# SSSTitle2
source: What should I not disinfect with the Thing Shower?
de: Was soll ich nicht mit der Thing Shower desinfizieren?
pl: Thing Shower ile neleri dezenfekte etmemeliyim ?

# SSSTitle3
source: How long do we repeat the process when we disinfect?
de: Wie lange wiederholen wir den Vorgang bei der Desinfektion?
pl: Dezenfekte ettiğimizde ne kadar süre ile işlemi tekrarlıyoruz ?

# SSSTitle4
source: How many seconds does the Thing Shower appliance destroy pathogens on the treated surface ?
de: Wie viele Sekunden zerstört das Thing Shower-Gerät Krankheitserreger auf der behandelten Oberfläche?
pl: Thing Shower cihazı uygulama yapılan yüzeydeki patojenleri kaç saniyede yok ediyor ?

# SSSTitle5
source: How far should I hold the device from the surface ?
de: Cihazı yüzeye ne kadar uzaklıktan tutmam gerekiyor ?
pl: Cihazı yüzeye ne kadar uzaklıktan tutmam gerekiyor ?

# SSSTitle6
source: Is there any known harm to human health?
de: Wie weit sollte ich das Gerät von der Oberfläche halten?
pl: İnsan sağlığına bilinen bir zararı var mı ?

# SSSTitle7
source: Can I clean my hands with Thing Shower?
de: Kann ich meine Hände mit Thing Shower reinigen?
pl: Ellerimi Thing Shower ile temizleyebilir miyim ?

# SSSTitle8
source: Does the device have a lifespan ?
de: Hat das Gerät eine Lebensdauer?
pl: Cihazın kullanım ömrü var mı ?

# SSSTitle9
source: Does the device decrease its efficiency after using it for a while ?
de: Verringert das Gerät nach längerer Verwendung seine Effizienz?
pl: Cihazı bir süre kullandıktan sonra verimi düşüyor mu ?

# ThingShowerShortContent
source: Thing Shower is a non-contact, electronic and portable disinfectant that provides disinfection up to 99.99% within milliseconds by producing light technology.
de: Thing Shower ist ein berührungsloses, elektronisches und tragbares Desinfektionsmittel, das durch die Herstellung von Lichttechnologie innerhalb von Millisekunden eine Desinfektion von bis zu 99,99% ermöglicht.
pl: Thing Shower, Işık teknolojisi üreterek milisaniyeler içerisinde %99,99’a varan dezenfeksiyon sağlayan temassız, elektronik ve portatif dezenfektandır.

source: Contact Form
de: Kontakt Formular
pl: İletişim Formu

# ContactMessage
source: Write your message ...
de: Schreibe deine Nachricht ...
pl: Mesajınızı yazınız...

# Contactt
source: Contact Us
de: Kontaktiere uns
pl: İletişime Geçin

# Continue
source: Show More
de: Zeig mehr
pl: Devamını Göster

# ContractContent11
source: WARNING: In accordance with the relevant law, please read our contract text below by printing in 12 point and bold font. Also; Every customer who is a member of our website and makes purchases is deemed to have read and accepted all the articles of the following sales contract prepared by us without any further notice!
de: WARNUNG: In Übereinstimmung mit den einschlägigen Gesetzen lesen Sie bitte unseren Vertragstext unten, indem Sie in 12-Punkt- und Fettschrift drucken. Ebenfalls; Jeder Kunde, der Mitglied unserer Website ist und Einkäufe tätigt, hat alle Artikel des folgenden von uns erstellten Kaufvertrags ohne weitere Ankündigung gelesen und akzeptiert!
pl: UYARI : İlgili yasa gereği lütfen aşağıdaki sözleşme metnimizi 12 punto ve koyu fontta print ederek okuyunuz. Ayrıca; internet sitemize üye olan ve alış veriş yapan her müşteri, tarafımızdan düzenlenmiş olan aşağıdaki satış sözleşmemizin tüm maddelerini başka bir ihbara gerek kalmadan okumuş ve kabul etmiş sayılır!

# ContractContent12
source: MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Joint Stock Company Distance Sales Agreement
de: MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Fernabsatzvertrag
pl: MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi Mesafeli Satış Sözleşmesi
