Repository: erensertbas/MoneyShowerTech
Catalog: MoneyShowerTech/Moneyshowertech.*/Resources/Language.resx
Languages: de, pl

# ContractTitle2
source: Privacy and Security Policy
de: Datenschutz- und Sicherheitsrichtlinien
pl: Gizlilik ve Güvenlik Politikası

# ContractTitle3
source: User Agreement
de: Nutzungsbedingungen
pl: Kullanıcı Sözleşmesi

# MoneyCountingContent
source: The Money Counting Shower is integrated with counting machines without damage and allows banks to offer clean money to their customers at their branches.
de: Die Money Counting Shower ist in beschädigungsfreie Zählmaschinen integriert und ermöglicht es Banken, ihren Kunden in ihren Filialen sauberes Geld anzubieten.
pl: Money Counting Shower, Para sayma makinelerine hasarsız entegre olmakta ve bankalara şubelerindeki müşterilerine temiz para sunma imkanı sağlamaktadır.

# MoneyShowerContent
source: Money Shower technology cleans banknotes with a contactless and instant disinfection system that can be integrated into the ATM.
de: Die Money Shower-Technologie reinigt Banknoten mit einem kontaktlosen und sofortigen Desinfektionssystem, das in den Geldautomaten integriert werden kann.
pl: Money Shower teknolojisi kağıt paraları, ATM içerisine entegre edilebilen, temassız ve anlık dezenfeksiyon sağlayan bir sistem ile temizlemektedir.

# OurDealerships
source: Dealerships
de: Händler
pl: Bayiler

# OurDistributors
source: Distributors
de: Distributoren
pl: Distribütörler

# SiteContent
source: Contact Us To Become Our Dealer Or Distributor
de: Kontaktieren Sie uns, um unser Händler oder Distributor zu werden
pl: Bayimiz Veya Distribütör Olmak İçin Bizimle İletişime Geçin

# ThingShowerContent1
source: Why ThingShower E-Disinfectant ?
de: Warum ThingShower E-Desinfektionsmittel ?
pl: Neden ThingShower E-Dezenfektan ?

# ThingShowerContent10
source: Various methods have been used to destroy pathogens on surfaces from past to present. The most preferred of these are chemical disinfectants and Ultraviolet Light technology. Most of chemical disinfectants leave chemical waste and show toxic effects for human health in long-term exposure. Ultraviolet Light technology is preferred because it does not leave chemical waste, is affordable, not radioactive, is FDA approved and provides 4 logarithmic reductions (99.99%) in long-term applications. Ultraviolet Light has been used for disinfection for many years in the disinfection of food, water, space foods and food and drinking water are made safe in consumable quality. Although conventional light technology has many advantages, its effective disinfection time is at least 1 hour.
de: Verschiedene Methoden wurden verwendet, um Krankheitserreger auf Oberflächen von der Vergangenheit bis zur Gegenwart zu zerstören. Am meisten bevorzugt werden chemische Desinfektionsmittel und die Ultraviolettlichttechnologie. Die meisten chemischen Desinfektionsmittel hinterlassen chemische Abfälle und zeigen bei langfristiger Exposition toxische Wirkungen auf die menschliche Gesundheit. Die Ultraviolettlichttechnologie wird bevorzugt, da sie keine chemischen Abfälle hinterlässt, erschwinglich, nicht radioaktiv, von der FDA zugelassen und bei Langzeitanwendungen 4 logarithmische Reduktionen (99,99%) bietet. Ultraviolettes Licht wird seit vielen Jahren zur Desinfektion von Lebensmitteln verwendet. Wasser, Wasser, Weltraumlebensmittel sowie Lebensmittel und Trinkwasser werden in Verbrauchsmaterialqualität sicher gemacht. Obwohl die herkömmliche Lichttechnologie viele Vorteile bietet, beträgt ihre effektive Desinfektionszeit mindestens 1 Stunde.
pl: Geçmişten günümüze yüzeylerde bulunan patojenlerin yok edilmesi amacı ile çeşitli yöntemler uygulanmaktadır. Bunlardan en çok tercih edileni kimyasal dezenfektanlar ve Ultraviyole Işık teknolojisidir. Kimyasal dezenfektanların büyük bir kısmı kimyasal atık bırakmaktadır ve insan sağlığı için uzun süreli maruz kalımlarda toksik etki göstermektedir. Ultraviyole Işık teknolojisi, kimyasal atık bırakmaması, uygun fiyatlı olması, radyoaktif olmaması, FDA onaylı olması ve uzun süreli uygulamalarda 4 logaritmik azalma (%99,99) sağlaması gibi çeşitli avantajlara sahip olması sebebi ile tercih edilmektedir. Gıdaların, suların, uzay gıdalarının dezenfeksiyonunda uzun yıllardır dezenfeksiyon amaçlı Ultraviyole Işık kullanılmaktadır ve gıdalar ve içme suları tüketilebilir kalitede güvenli hale getirilmektedir. Geleneksel ışık teknolojisi bir çok avantaja sahip olmasına rağmen efektif dezenfeksiyon süresi minimum 1 saattir.

# ThingShowerContent11
source: Warranty
de: Garantie
pl: Garanti

# ThingShowerContent12
source: 2 Years Unconditional Warranty.
de: 2 Jahre bedingungslose Garantie.
pl: 2 Yıl Koşulsuz Garanti.

# ThingShowerContent13
source: Patented Technology
de: Patentierte Technologie
pl: Patentli Teknoloji

# ThingShowerContent14
source: 99.99% Surface cleaning technology.
de: 99,99% Oberflächenreinigungstechnologie.
pl: %99.99 Yüzey temizleme teknolojisi.

# ThingShowerContent15
source: R&D
de: F & E.
pl: AR-GE

# ThingShowerContent16
source: Developed in ITU ARI TEKNOKENT.
de: Entwickelt in ITU ARI TEKNOKENT.
pl: İTÜ ARI TEKNOKENT’te geliştirildi.

# ThingShowerContent17
source: Secure shopping with İyzico !
de: Sicheres Einkaufen mit
pl: ile güvenli alışveriş !

# ThingShowerContent2
source: It is a product of ITU Arı Teknokent and Boğaziçi University BÜDOTEK Technopark. Developed with expert microbiologists
de: Es ist ein Produkt der ITU Arı Teknokent und der Boğaziçi University BÜDOTEK Technopark. Entwickelt mit erfahrenen Mikrobiologen
pl: İTÜ Arı Teknokent ve Boğaziçi Üniversitesi BÜDOTEK Teknopark firması ürünüdür. Uzman mikrobiyologlar ile birlikte geliştirilmiştir.

# ThingShowerContent3
source: Payment Options
de: Zahlungsmöglichkeiten
pl: Taksit Seçenekleri

# ThingShowerContent4
source: Banks
de: Banken
pl: Bankalar

# ThingShowerContent5
source: Number of Installments
de: Anzahl der Raten
pl: Taksit Sayısı

# ThingShowerContent6
source: Monthly Payment
de: Monatliche Bezahlung
pl: Aylık Ödeme

# ThingShowerContent7
source: Total amount
de: Gesamtmenge
pl: Toplam Tutar

# ThingShowerContent8
source: There are billions of microorganisms such as bacteria, viruses and parasites consisting of thousands of varieties in every part of life. Some of them are beneficial to human health, some are harmless and some are harmful microorganisms. Harmful microorganisms are called pathogens and they cause various diseases when taken into the body in a certain amount. While even 1 of some pathogens cause very serious symptoms, the pathogenic dose of some of them can reach thousands.
de: Es gibt Milliarden von Mikroorganismen wie Bakterien, Viren und Parasiten, die in jedem Teil des Lebens aus Tausenden von Sorten bestehen. Einige von ihnen sind gesundheitsfördernd, andere harmlos und andere schädliche Mikroorganismen. Schädliche Mikroorganismen werden als Krankheitserreger bezeichnet und verursachen, wenn sie in einer bestimmten Menge in den Körper aufgenommen werden, verschiedene Krankheiten. Während 1 einiger Krankheitserreger sehr schwerwiegende Symptome verursacht, kann die pathogene Dosis einiger von ihnen Tausende erreichen.
pl: Yaşamın her yerinde binlerce çeşitten oluşan milyarlarca bakteri, virüs, parazit gibi mikroorganizmalar bulunmaktadır. Bunlardan bir kısmı insan sağlığına faydalı, bir kısmı zararsız ve bazıları ise zararlı mikroorganizmalardır. Zararlı mikroorganizmalara patojen denir ve belli bir miktarda vücuda alındığında çeşitli hastalıklara sebep olmaktadırlar. Patojenlerden bazılarının 1 adeti bile çok ciddi semptomlara sebep olurken bazılarının hastalık yapıcı doz miktarı binlerce adeti bulabilmektedir.

# ThingShowerContent9
source: Items that are commonly used by societies such as undercooked foods, foods prepared without complying with hygiene rules, paper money, toilet, door handles, public transportation vehicles, dinnerware in restaurants are known as environments where these pathogenic pathogenic microorganisms are frequently encountered. When the said foods are taken into the body, when the said items are touched, harmful effects for human health are observed. For this reason, it is necessary to cook and preserve the foods well in accordance with the hygiene rules, especially the surfaces that are common by people and where the rate of contact is high, should be disinfected.
de: Gegenstände, die üblicherweise von Gesellschaften verwendet werden, wie unzureichend gekochte Lebensmittel, Lebensmittel, die ohne Einhaltung der Hygienevorschriften zubereitet wurden, Papiergeld, Toilette, Türgriffe, Fahrzeuge des öffentlichen Verkehrs und Geschirr in Restaurants, werden als Umgebungen bezeichnet, in denen diese pathogenen pathogenen Mikroorganismen häufig vorkommen. Wenn die genannten Lebensmittel in den Körper aufgenommen werden, wenn die genannten Gegenstände berührt werden, werden schädliche Auswirkungen auf die menschliche Gesundheit beobachtet. Aus diesem Grund ist es notwendig, die Lebensmittel gemäß den Hygienevorschriften gut zu kochen und zu konservieren, insbesondere die Oberflächen, die von Menschen geteilt werden und bei denen die Kontaktrate hoch ist, sollten desinfiziert werden.
pl: Az pişirilmiş gıdalar, hijyen kurallarına uyulmadan hazırlanmış gıdalar, kağıt paralar, tuvalet, kapı kolları, toplu taşıma araçları, restoranlardaki yemek takımları gibi toplumlar tarafından ortak kullanılmakta olan eşyalar bu hastalık yapıcı patojen mikroorganizmaların çok sık rastlandığı ortamlar olarak bilinmektedir. Bahsi geçen gıdalar vücuda alındığında, bahsi geçen eşyalara temas edildiğinde insan sağlığı için zararlı etkiler görülmektedir. Bu nedenle gıdaların hijyen kurallarına uygun olarak iyi pişirilmesi ve muhafaza edilmesi, bilhassa insanlar tarafından ortak kullanılan ve temas etme oranının yüksek olduğu yüzeylerin dezenfekte edilmesi gerekmektedir.

# Fiyat
source: Price
de: Preis
pl: Fiyat

# MoneyCountingShowerContent1
source: Wht Money Counting Shower?
de: Warum Money Counting Shower?
pl: Neden Money Counting Shower?

# MoneyShowerContent1
source: Why MoneyShower?
de: Warum Money Shower?
pl: Neden MoneyShower?

source: Presentation
de: Präsentation
pl: Sunum

# ThingShowerContent18
source: Orders will be shipped within the first business day following.
de: Bestellungen werden innerhalb des ersten darauf folgenden Werktages versendet.
pl: Siparişler takip eden ilk iş günü içinde kargoya verilir.

# ThingShowerContent19
source: Free Shipping(DHL Shipping)
de: Kostenloser Versand(DHL Ladung)
pl: Ücretsiz Kargo(MNG KARGO)

# ThingShowerLink
source: https://iyzi.link/AFlQmg
pl: https://iyzi.link/AFk4Tg

source: User Guide
de: Benutzerhandbuch
pl: Kullanım Kılavuzu

source: Warranty Certificate
de: Gewährleistungszertifikat
pl: Garanti Belgesi

# SliderText
source: Your Health Is Important To Us.
de: Ihre Gesundheit ist uns wichtig.
pl: Sağlığınız Bizim İçin Değerlidir.

source: Basket
de: Korp
pl: Sepetim

# DealerButonText
source: Dealership form to become a dealer
de: Händlerformular, um Händler zu werden
pl: Bayi Olmak İçin Bayilik Formu

# DistButonText
source: Distributor form to become a distributor
de: Händlerformular, um Händler zu werden
pl: Distribütör olmak için Distribütör formu

# PaymentText
source: Go To Payment
de: Gehen Sie zur Zahlungsseite
pl: Ödeme Sayfasına Git

# BasketText
source: Your shopping cart is empty
de: Dein Einkaufswagen ist leer
pl: Alışveriş Sepetin Boş

# BasketText1
source: How would you like to take a look at our products?
de: Wie möchten Sie sich unsere Produkte ansehen?
pl: Ürünlerimize göz atmaya ne dersin?

# BasketText2
source: Start shopping
de: Beginn mit dem Einkauf
pl: Alışverişe Başla

# SuccessMessage
source: Your product has been successfully added to the cart.
de: Ihr Produkt wurde erfolgreich in den Warenkorb gelegt.
pl: Ürününüz Sepete Başarıyla Eklendi.

# SuccessOk
source: Ok
pl: Tamam

# SuccessTitle
source: Success
de: Erfolgreich
pl: Başarılı

# SliderContent
source: That fast !
de: So schnell !
pl: O kadar hızlı !

# ThingShowerCatalog
source: Catalog
de: Katalog
pl: Katalog

# DiscountCode
source: Campaing Code
de: Kampagne Code
pl: Kampanya Kodu

source: Total
de: Gesamt
pl: Toplam

source: Colors
de: Farben
pl: Renkler

# Black
source: Matte Black
de: Matt-schwarz
pl: Mat Siyah

# Blue
source: Pacific Blue
de: Pazifikblau
pl: Pasifik Mavisi

# Gray
source: Space Grey
de: Weltraum grau
pl: Uzay Grisi

# Pink
source: Sand Pink
de: SandRosa
pl: Kum Pembesi
