Repository: erensertbas/MoneyShowerTech
Catalog: MoneyShowerTech/Moneyshowertech.*/Resources/Language.resx
Languages: de, pl

# ContractContent13
source: This contract has been prepared in accordance with the Regulation on the Application Procedures and Principles of Distance Contracts published in the Official Gazette dated 13.06.2003 and numbered 25137, and the articles are as follows.
de: Dieser Vertrag wurde in Übereinstimmung mit der im Amtsblatt vom 13.06.2003 mit der Nummer 25137 veröffentlichten Verordnung über die Antragsverfahren und Grundsätze von Fernabsatzverträgen erstellt. In Bezug auf die Verpflichtung, einen Vertrag über im Internet getätigte Verkäufe abzuschließen, gilt Folgendes.
pl: İş bu sözleşme 13.06.2003 tarih ve 25137 sayılı Resmi Gazetede yayınlanan Mesafeli Sözleşmeler Uygulama Usul ve Esasları Hakkında Yönetmelik gereği internet üzerinden gerçekleştiren satışlar için sözleşme yapılması zorunluluğuna istinaden düzenlenmiş olup, maddeler halinde aşağıdaki gibidir.

# ContractContent14
source: ARTICLE 1 - SUBJECT
de: ARTIKEL 1 - GEGENSTAND
pl: MADDE 1 – KONU

# ContractContent15
source: The subject of this contract is MoneyShowerTech Teknoloji AR-GE San. Ve Tic. It covers the rights and obligations of the parties in accordance with the provisions of the Law No.4077 on the Protection of Consumers - the Regulation on the Principles and Procedures of the Application of Distance Agreements, regarding the sale and delivery of the product that the Joint Stock Company sells to the BUYER, whose qualities and sales price are specified below.
de: Gegenstand dieses Vertrages ist MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Es deckt die Rechte und Pflichten der Parteien gemäß den Bestimmungen des Gesetzes Nr. 4077 über den Verbraucherschutz - der Verordnung über die Grundsätze und Verfahren der Anwendung von Fernabsatzvereinbarungen über den Verkauf und die Lieferung des Produkts, das die Aktiengesellschaft an den KÄUFER verkauft, ab, dessen Eigenschaften und Verkaufspreis nachstehend angegeben sind.
pl: İş bu sözleşmenin konusu, MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi’nin, ALICI’ ya satışını yaptığı, aşağıda nitelikleri ve satış fiyatı belirtilen ürünün satışı ve teslimi ile ilgili olarak 4077 sayılı Tüketicilerin Korunması Hakkındaki Kanun-Mesafeli Sözleşmeleri Uygulama Esas ve Usulleri Hakkında Yönetmelik hükümleri gereğince tarafların hak ve yükümlülüklerinin kapsamaktadır.

# ContractContent16
source: ARTICLE 2.1 - SELLER INFORMATION
de: ARTIKEL 2.1 - VERKÄUFERINFORMATIONEN
pl: MADDE 2.1 – SATICI BİLGİLERİ

# ContractContent17
source: Title MoneyShowerTech Teknoloji AR-GE San. Ve Tic. incorporated company Address Küçükyalı, Çınar Mahallesi, Yeşiltepe street, Rüzgar apt. NO = 37 Flat = 1 Maltepe / Istanbul email: info@moneyshowertech.com ARTICLE 2.2 - BUYER INFORMATION As a customer, the address and contact information declared by the purchaser on the www.moneyshowertech.com shopping site are taken as basis.
de: Titel MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Aktiengesellschaft Adresse Küçükyalı, Çınar Mahallesi, Yeşiltepe Straße, Rüzgar apt. NEIN = 37 Wohnung = 1 Maltepe / Istanbul E-Mail: info@moneyshowertech.com ARTIKEL 2.2 - KÄUFERINFORMATIONEN Als Kunde werden die vom Käufer auf der Einkaufsseite www.moneyshowertech.com angegebenen Adressen und Kontaktinformationen zugrunde gelegt.
pl: Ünvan MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi Adres Küçükyalı,Çınar Mahallesi,Yeşiltepe sokak, Rüzgar apt. NO=37 Daire=1 Maltepe/İstanbul email : info@moneyshowertech.com MADDE 2.2 – ALICI BİLGİLERİ Müşteri olarak www.moneyshowertech.com alışveriş sitesinden satın alım yapan kişinin beyan ettiği adres ve iletişim bilgileri esas alınır.

# ContractContent18
source: ARTICLE 3 - CONTRACT SUBJECT PRODUCT INFORMATION
de: ARTIKEL 3 - INFORMATIONEN ZUM VERTRAGSGEGENSTAND
pl: MADDE 3 – SÖZLEŞME KONUSU ÜRÜN BİLGİLERİ

# ContractContent19
source: It consists of the type, quantity, brand / model, color, number of goods / products / services, sales price, payment method, and the information at the time the order is finalized.
de: Es besteht aus Art, Menge, Marke / Modell, Farbe, Anzahl der Waren / Produkte / Dienstleistungen, Verkaufspreis, Zahlungsmethode und den Informationen zum Zeitpunkt des Abschlusses der Bestellung.
pl: Malın/ Ürünün / Hizmetin türü, miktarı, marka/modeli, rengi, adedi, satış bedeli, ödeme şekli, siparişin sonlandığı andaki bilgilerden oluşmaktadır.

# ContractContent20
source: ARTICLE 4 - GENERAL PROVISIONS
de: ARTIKEL 4 - ALLGEMEINE BESTIMMUNGEN
pl: MADDE 4 – GENEL HÜKÜMLER

# ContractContent21
source: 4.1 - The BUYER declares that he / she has read all the preliminary information regarding the basic characteristics of the contractual product or products, sales price and payment method and delivery, and gives the necessary confirmation electronically. 4.2 - The product or products subject to the contract are delivered to the BUYER or the person / organization at the address indicated in the preliminary information, depending on the distance of the BUYER's place of residence for each product, provided that it does not exceed the legal 30-day period. This period may be extended for a maximum of 10 days, provided that the BUYER is notified beforehand. 4.3 – Sözleşme konusu ürün, ALICI’dan başka bir kişi/kuruluşa teslim edilecek ise,teslim edilecek kişi/kuruluşun teslimatı kabul etmemesininden MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi sorumlu tutulamaz. 4.4 - MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi is responsible for delivering the product subject to the contract in a sound, complete manner, in accordance with the specifications specified in the order, and with warranty documents and user manuals, if any. 4.5 - For the delivery of the contractual product, MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Joint Stock Company and the price must be paid in the form of payment preferred by the BUYER. If, for any reason, the product price is not paid or canceled in bank records, MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi is deemed to be free from the obligation to deliver the product. 4.6 - After the delivery of the product, MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Joint Stock Company, MoneyShowerTech Teknoloji AR-GE San. Ve Tic. It is mandatory to send it to the Joint Stock Company. In this case, shipping costs belong to the BUYER. 4.7- MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi is obliged to notify the BUYER of the situation if it cannot deliver the product subject to the contract within the period due to force majeure or extraordinary circumstances such as adverse weather conditions that prevent transportation. In this case, the BUYER may use one of the rights to cancel the order, to replace the product subject to the contract with a precedent, and / or to postpone the delivery period until the obstructive situation is eliminated. 4.8 Teslim edilen ürünler içinde herhangi bir şekilde bozuk ürün çıkarsa MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi’ne gönderilebilir, bu takdirde kargo giderleri MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi tarafından karşılanacaktır. 4.9 – İşbu sözleşme,ALICI tarafından imzalanıp MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi’ne posta yoluyla ulaştırılmasından sonra geçerlilik kazanır.
de: 4.1 - Der KÄUFER erklärt, alle vorläufigen Informationen über die grundlegenden Merkmale, den Verkaufspreis und die Zahlungsmethode sowie die Lieferung des in Artikel 3 genannten Vertragsprodukts oder der in Artikel 3 genannten Produkte gelesen und informiert zu haben, und gibt die erforderliche Bestätigung elektronisch ab. 4.2 - Das oder die vertragspflichtigen Produkte werden an den KÄUFER oder die Person / Organisation unter der in den vorläufigen Informationen angegebenen Adresse geliefert, abhängig von der Entfernung des Wohnortes des KÄUFERS für jedes Produkt, sofern die gesetzliche Frist von 30 Tagen nicht überschritten wird. Diese Frist kann um maximal 10 Tage verlängert werden, sofern der KÄUFER vorher benachrichtigt wird. 4.3 - Wenn das vertragsgemäße Produkt an eine andere Person / Organisation als den KÄUFER geliefert werden soll, muss MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi kann nicht verantwortlich gemacht werden. 4.4 - MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi ist dafür verantwortlich, das vertragsgemäße Produkt in solider und vollständiger Weise gemäß den in der Bestellung angegebenen Qualifikationen und gegebenenfalls mit Garantiedokumenten und Benutzerhandbüchern zu liefern. 4.5 - Für die Lieferung des Vertragsprodukts hat MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Die Aktiengesellschaft und der Preis müssen in der vom KÄUFER bevorzugten Zahlungsform gezahlt werden. Wenn der Produktpreis aus irgendeinem Grund nicht bezahlt oder in Bankunterlagen storniert wird, wird MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi ist von der Verpflichtung zur Lieferung des Produkts befreit. 4.6 - Nach Lieferung des Produkts wird MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Aktiengesellschaft, MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Es ist obligatorisch, es an die Aktiengesellschaft zu senden. In diesem Fall sind die Versandkosten vom KÄUFER zu tragen. 4.7- MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi ist verpflichtet, den KÄUFER über die Situation zu informieren, wenn er das vertragsgemäße Produkt aufgrund höherer Gewalt oder außergewöhnlicher Umstände wie widriger Wetterbedingungen, die den Transport verhindern, nicht innerhalb der Frist liefern kann. In diesem Fall kann der KÄUFER eines der Rechte nutzen, um die Bestellung zu stornieren, das vertragsgemäße Produkt durch einen Präzedenzfall zu ersetzen und / oder die Lieferfrist zu verschieben, bis die obstruktive Situation beseitigt ist. 4.8 Wenn in den gelieferten Produkten ein beschädigtes Produkt gefunden wird, wenden Sie sich an MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Aktiengesellschaft, in diesem Fall werden die Frachtkosten von MoneyShowerTech Teknoloji AR-GE San übernommen. Ve Tic. Es wird von der Aktiengesellschaft übernommen. 4.9 - Dieser Vertrag wird vom KÄUFER unterzeichnet und an MoneyShowerTech Teknoloji AR-GE San übertragen. Ve Tic. Sie wird gültig, nachdem sie per Post an die Aktiengesellschaft geliefert wurde.
pl: 4.1 – ALICI, Madde 3’te belirtilen sözleşme konusu ürün veya ürünlerin temel nitelikleri, satış fiyatı ve ödeme şekli ile teslimata ilişkin tüm ön bilgileri okuyup bilgi sahibi olduğunu ve elektronik ortamda gerekli teyidi verdiğini beyan eder. 4.2 – Sözleşme konusu ürün veya ürünler, yasal 30 günlük süreyi aşmamak koşulu ile her bir ürün için ALICI’nın yerleşim yerinin uzaklıgına bağlı olarak ön bilgiler içinde açıklanan süre içinde ALICI veya gösterdiği adresteki kişi/kuruluşa teslim edilir. Bu süre ALICI’ya daha önce bildirilmek kaydıyla en fazla 10 gün daha uzatılabilir. 4.3 – Sözleşme konusu ürün, ALICI’dan başka bir kişi/kuruluşa teslim edilecek ise,teslim edilecek kişi/kuruluşun teslimatı kabul etmemesininden MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi sorumlu tutulamaz. 4.4 – MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi sözleşme konusu ürünün sağlam, eksiksiz, siparişte belirtilen niteliklere uygun ve varsa garanti belgeleri ve kullanım kılavuzları ile teslim edilmesinden sorumludur. 4.5 – Sözleşme konusu ürünün teslimatı için işbu sözleşmenin imzalı MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi’ne ulaştırılmış olması ve bedelinin ALICI’nın tercih ettigi ödeme şekli ile ödenmiş olması şarttır. Herhangi bir nedenle ürün bedeli ödenmez veya banka kayıtlarında iptal edilir ise, MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi ürünün teslimi yükümlülügünden kurtulmuş kabul edilir. 4.6 – Ürünün tesliminden sonra ALICI’ya ait kredi kartının ALICI’nın kusurundan kaynaklanmayan bir şekilde yetkisiz kişilerce haksız veya hukuka aykırı olarak kullanılması nedeni ile ilgili banka veya finans kuruluşun ürün bedelini MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi’ne ödememesi halinde, ALICI’nın kendisine teslim edilmiş olması kaydıyla ürünün 3 gün içerisinde MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi’ne gönderilmesi zorunludur. Bu takdirde nakliye giderleri ALICI’ya aittir. 4.7- MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi mücbir sebepler veya nakliyeyi engelleyen hava muhalefeti, ulaşımın kesilmesi gibi olağanüstü durumlar nedeni ile sözleşme konusu ürünü süresi içinde teslim edemez ise, durumu ALICI’ya bildirmekle yükümlüdür. Bu takdirde ALICI siparişin iptal edilmesini, sözleşme konusu ürünün varsa emsali ile değiştirilmesini, ve/veya teslimat süresinin engelleyici durumun ortadan kalkmasına kadar ertelenmesi haklarından birini kullanabilir.ALICI’nın siparişi iptal etmesi halinde ödedigi tutar 15 iş günü içinde kendisine nakten ve defaten ödenir. 4.8 Teslim edilen ürünler içinde herhangi bir şekilde bozuk ürün çıkarsa MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi’ne gönderilebilir, bu takdirde kargo giderleri MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi tarafından karşılanacaktır. 4.9 – İşbu sözleşme,ALICI tarafından imzalanıp MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi’ne posta yoluyla ulaştırılmasından sonra geçerlilik kazanır.

# ContractContent22
source: ARTICLE 5 - RIGHT TO WITHDRAWAL
de: Artikel 5 - Widerrufsrecht
pl: MADDE 5 – CAYMA HAKKI

# ContractContent23
source: The BUYER has the right to withdraw within (7) days from the delivery of the contracted product to him or to the person / organization at the address indicated. In order to use the right of withdrawal, MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Joint Stock Company must be notified by email or telephone and the product must not be used in accordance with the provisions of the relevant article. In the event that this right is exercised, MoneyShowerTech Teknoloji AR-GE San. Ve Tic. It is obligatory to return the copy of the cargo delivery report indicating that it has been sent to the Joint Stock Company and the original invoice. The product price is returned to the BUYER within 15 days following the receipt of these documents. If the original invoice is not sent, VAT and other legal obligations, if any, cannot be returned. The shipping cost of the returned product due to the right of withdrawal is paid by the BUYER. If the payment is made by credit card or a similar payment card, the consumer may request the cancellation of the payment transaction on the grounds that the card is used against his / her consent and unlawfully. In this case, the issuing institution returns the payment amount to the consumer within 15 working days from the notification of the objection. In the implementation of this contract, Consumer Arbitration Committees and MoneyShowerTech Teknoloji AR-GE San. Ve Tic. The Consumer Courts in the settlement of the Joint Stock Company are authorized. In case the order is concluded, the BUYER will be deemed to have accepted all the terms of this contract. The right of withdrawal cannot be exercised for products that have expired. If the payment is made with a credit card or a similar payment card, the consumer may request the cancellation of the payment transaction on the grounds that the card is used against his / her consent and illegally. In this case, the issuing institution returns the payment amount to the consumer within 15 working days from the notification of the objection. In the implementation of the business agreement, Consumer Arbitration Committees and MoneyShowerTech Teknoloji AR-GE San. Ve Tic. The Consumer Courts in the settlement of the Incorporated Company are authorized. If the order is concluded, the BUYER will be deemed to have accepted all the terms of this contract.
de: Der KÄUFER hat das Recht, innerhalb von (7) Tagen nach Lieferung des Vertragsprodukts an ihn oder die Person / Organisation an der angegebenen Adresse zurückzutreten. Um das Widerrufsrecht zu nutzen, muss MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Die Aktiengesellschaft muss per E-Mail oder Telefon benachrichtigt werden und das Produkt darf nicht gemäß den Bestimmungen des jeweiligen Artikels verwendet werden. Im Falle der Ausübung dieses Rechts kann MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Es ist obligatorisch, die Kopie des Frachtlieferungsberichts zurückzusenden, aus der hervorgeht, dass er an die Aktiengesellschaft gesendet wurde, sowie die Originalrechnung. Der Produktpreis wird dem KÄUFER innerhalb von 15 Tagen nach Erhalt dieser Unterlagen zurückgesandt. Wenn die Originalrechnung nicht gesendet wird, können Mehrwertsteuer und andere gesetzliche Verpflichtungen, falls vorhanden, nicht zurückgegeben werden. Die Versandkosten für das zurückgesandte Produkt aufgrund des Widerrufsrechts trägt der KÄUFER. Wenn die Zahlung mit einer Kreditkarte oder einer ähnlichen Zahlungskarte erfolgt, kann der Verbraucher die Stornierung des Zahlungsvorgangs mit der Begründung beantragen, dass die Karte gegen seine Zustimmung und illegal verwendet wird. In diesem Fall gibt das ausstellende Institut den Zahlungsbetrag innerhalb von 15 Arbeitstagen nach Mitteilung des Widerspruchs an den Verbraucher zurück. Bei der Umsetzung dieses Vertrags haben Consumer Arbitration Committees und MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Die Verbrauchergerichte bei der Abwicklung der eingetragenen Gesellschaft sind befugt. Im Falle des Auftragsabschlusses hat der KÄUFER alle Bedingungen dieses Vertrages akzeptiert. Das Widerrufsrecht kann nicht für abgelaufene Produkte ausgeübt werden. Wenn die Zahlung mit einer Kreditkarte oder einer ähnlichen Zahlungskarte erfolgt, kann der Verbraucher die Stornierung des Zahlungsvorgangs mit der Begründung beantragen, dass die Karte gegen seine Zustimmung und illegal verwendet wird. In diesem Fall sendet das ausstellende Institut den Zahlungsbetrag innerhalb von 15 Arbeitstagen nach Bekanntgabe des Widerspruchs an den Verbraucher zurück. Bei der Umsetzung des Geschäftsvertrags haben Consumer Arbitration Committees und MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Die Verbrauchergerichte bei der Abwicklung der Aktiengesellschaft sind befugt. Im Falle des Auftragsabschlusses hat der KÄUFER alle Bedingungen dieses Vertrages akzeptiert.
pl: ALICI, sözleşme konusu ürünün kendisine veya gösterdiği adresteki kişi/kuruluşa tesliminden itibaren (7) gün içinde cayma hakkına sahiptir. Cayma hakkının kullanılması için bu süre içinde MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi’ne email veya telefon ile bildirimde bulunulması ve ürünün ilgili madde hükümleri çerçevesinde kullanılmamış olması şarttır. Bu hakkın kullanılması halinde, 3. kişiye veya ALICI’ya teslim edilen ürünün MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi’ne gönderildiğine ilişkin kargo teslim tutanağı örneği ile fatura aslının iadesi zorunludur. Bu belgelerin ulaşmasını takip eden 15 gün içinde ürün bedeli ALICI’ya iade edilir. Fatura aslı gönderilmez ise KDV ve varsa sair yasal yükümlülükler iade edilemez. Cayma hakkı nedeni ile iade edilen ürünün kargo bedeli ALICI tarafından karşılanır. Ödemenin kredi kartı veya benzeri bir ödeme kartı ile yapılması halinde tüketici, kartın kendi rızası dışında ve hukuka aykırı biçimde kullanıldığı gerekçesiyle ödeme işleminin iptal edilmesini talep edebilir. Bu halde, kartı çıkaran kuruluş itirazın kendisine bildirilmesinden itibaren 15 iş günü içinde ödeme tutarını tüketiciye iadeeder. İşbu sözleşmenin uygulanmasında, Sanayi ve Ticaret Bakanlığınca ilan edilen değere kadar Tüketici Hakem Heyetleri ile MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi’nin yerleşim yerindeki Tüketici Mahkemeleri yetkilidir. Siparişin sonuçlanması durumunda ALICI işbu sözleşmenin tüm koşullarını kabul etmiş sayılacaktır. Son kullanım tarihi geçen ürünler için cayma hakkı kullanılamaz. Ödemenin kredi kartı veya benzeri bir ödeme kartı ile yapılması halinde tüketici, kartın kendi rızası dışında ve hukuka aykırı biçimde kullanıldığı gerekçesiyle ödeme işleminin iptal edilmesini talep edebilir. Bu halde, kartı çıkaran kuruluş itirazın kendisine bildirilmesinden itibaren 15 iş günü içinde ödeme tutarını tüketiciye iade eder. İşbusözleşmenin uygulanmasında, Sanayi ve Ticaret Bakanlığınca ilan edilen değere kadar Tüketici Hakem Heyetleri ile MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi’nin yerleşim yerindeki Tüketici Mahkemeleri yetkilidir. Siparişin sonuçlanması durumunda ALICI işbu sözleşmenin tüm koşullarını kabul etmiş sayılacaktır.

# ContractContent2s1
source: All services provided in our store are Küçükyalı, Çınar Mahallesi, Yeşiltepe Sokak, Rüzgar apt. MoneyShowerTech Teknoloji AR-GE San. Ve Tic. It is operated by a joint stock company ("the company").
de: Alle in unserem Geschäft angebotenen Dienstleistungen sind Küçükyalı, Çınar Mahallesi, Yeşiltepe Sokak, Rüzgar apt. MoneyShowerTech Teknoloji AR-GE San. NO = 37 Daire = 1 Maltepe / Istanbul. Ve Tic. Anonim Şirketi ("Unternehmen") betrieben von.
pl: Mağazamızda verilen tüm servisler Küçükyalı,Çınar Mahallesi,Yeşiltepe sokak, Rüzgar apt. NO=37 Daire=1 Maltepe/İstanbul adresinde kayıtlı MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi (“Şirket”) tarafından işletilir.

# ContractContent2s10
source: Our company prioritizes the security of credit card holders who shop from our shopping sites. Your credit card information is not stored in any way our system.
de: Unser Unternehmen legt großen Wert auf die Sicherheit von Kreditkarteninhabern, die auf unseren Einkaufsseiten einkaufen. Ihre Kreditkarteninformationen werden in keiner Weise in unserem System gespeichert.
pl: Firmamız, alışveriş sitelerimizden alışveriş yapan kredi kartı sahiplerinin güvenliğini ilk planda tutmaktadır. Kredi kartı bilgileriniz hiçbir şekilde sistemimizde saklanmamaktadır.

# ContractContent2s11
source: The reliability of payment / invoice / delivery address information of orders placed online by credit card is audited by our company against Credit Card Fraud. For this reason, the accuracy of financial and address / telephone information must first be confirmed in order for customers who place orders from our shopping sites for the first time to come to the supply and delivery stage. If necessary, the credit card holder customer or the relevant bank is contacted to check this information.
de: Die Zuverlässigkeit der Zahlungs- / Rechnungs- / Lieferadressinformationen von Online-Bestellungen per Kreditkarte wird von unserem Unternehmen gegen Kreditkartenbetrug geprüft. Aus diesem Grund muss zunächst die Richtigkeit der Finanz- und Adress- / Telefoninformationen bestätigt werden, damit Kunden, die zum ersten Mal Bestellungen von unseren Einkaufsseiten aufgeben, die Liefer- und Lieferphase erreichen. Bei Bedarf wird der Kunde des Kreditkarteninhabers oder die entsprechende Bank kontaktiert, um diese Informationen zu überprüfen.
pl: Online olarak kredi kartı ile verilen siparişlerin ödeme/fatura/teslimat adresi bilgilerinin güvenilirliği firmamiz tarafından Kredi Kartları Dolandırıcılığı’na karşı denetlenmektedir. Bu yüzden, alışveriş sitelerimizden ilk defa sipariş veren müşterilerin siparişlerinin tedarik ve teslimat aşamasına gelebilmesi için öncelikle finansal ve adres/telefon bilgilerinin doğruluğunun onaylanması gereklidir. Bu bilgilerin kontrolü için gerekirse kredi kartı sahibi müşteri ile veya ilgili banka ile irtibata geçilmektedir.
