Repository: erensertbas/MoneyShowerTech
Catalog: MoneyShowerTech/Moneyshowertech.*/Resources/Language.resx
Languages: de, pl

# ContractContent3s11
source: 2.1. All proprietary or unregistered intellectual property rights such as title, business name, trademark, patent, logo, design, information and method on this Site belong to the site operator and owner company or the person concerned and are under the protection of national and international law. Visiting this Site or using the services on this Site does not give any rights to the intellectual property rights in question.
de: 2.1. Alle geschützten oder nicht registrierten Rechte an geistigem Eigentum wie Titel, Firmenname, Marke, Patent, Logo, Design, Informationen und Verfahren auf dieser Website gehören dem Betreiber und der Eigentümerfirma der Website oder der betreffenden Person und stehen unter dem Schutz des nationalen und internationalen Rechts. Durch den Besuch dieser Website oder die Nutzung der Dienste auf dieser Website werden keine Rechte an den betreffenden Rechten an geistigem Eigentum eingeräumt.
pl: 2.1. İşbu Site’de yer alan ünvan, işletme adı, marka, patent, logo, tasarım, bilgi ve yöntem gibi tescilli veya tescilsiz tüm fikri mülkiyet hakları site işleteni ve sahibi firmaya veya belirtilen ilgilisine ait olup, ulusal ve uluslararası hukukun koruması altındadır. İşbu Site’nin ziyaret edilmesi veya bu Site’deki hizmetlerden yararlanılması söz konusu fikri mülkiyet hakları konusunda hiçbir hak vermez.

# ContractContent3s12
source: 2.2. The information on the site cannot be reproduced, published, copied, presented and / or transferred in any way. The whole or part of the site cannot be used on another website without permission.
de: 2.2. Die Informationen auf der Website dürfen in keiner Weise reproduziert, veröffentlicht, kopiert, präsentiert und / oder übertragen werden. Die gesamte Website oder ein Teil davon kann nicht ohne Genehmigung auf einer anderen Website verwendet werden.
pl: 2.2. Site’de yer alan bilgiler hiçbir şekilde çoğaltılamaz, yayınlanamaz, kopyalanamaz, sunulamaz ve/veya aktarılamaz. Site’nin bütünü veya bir kısmı diğer bir internet sitesinde izinsiz olarak kullanılamaz.

# ContractContent3s13
source: Secret information 3.1. The company will not disclose the personal information transmitted by the users through the site to third parties. This personal information; It contains all kinds of other information to identify the User such as person's name-surname, address, telephone number, mobile phone, e-mail address, and will be briefly referred to as "Confidential Information".
de: Geheime Information 3.1. Das Unternehmen wird die von den Benutzern über die Website übermittelten persönlichen Daten nicht an Dritte weitergeben. Diese persönlichen Informationen; Es enthält alle Arten anderer Informationen zur Identifizierung des Benutzers, wie z. B. Vor- und Nachname, Adresse, Telefonnummer, Mobiltelefon, E-Mail-Adresse der Person, und wird kurz als "Vertrauliche Informationen" bezeichnet.
pl: Gizli Bilgi 3.1. Firma, site üzerinden kullanıcıların ilettiği kişisel bilgileri 3. Kişilere açıklamayacaktır. Bu kişisel bilgiler; kişi adı-soyadı, adresi, telefon numarası, cep telefonu, e-posta adresi gibi Kullanıcı’yı tanımlamaya yönelik her türlü diğer bilgiyi içermekte olup, kısaca ‘Gizli Bilgiler’ olarak anılacaktır.

# ContractContent3s14
source: 3.2. User can only use promotion, advertisement, campaign, promotion, announcement etc. It accepts and declares that the company that owns the Site consents to share its communication, portfolio status and demographic information with its subsidiaries or affiliated group companies, limited to its use within the scope of marketing activities. This personal information can be used to determine the customer profile within the company, to offer promotions and campaigns suitable for the customer profile, and to conduct statistical studies.
de: 3.2. Der Benutzer kann nur Werbung, Werbung, Kampagne, Werbung, Ankündigung usw. verwenden. Es akzeptiert und erklärt, dass das Unternehmen, dem die Website gehört, zustimmt, seine Kommunikation, seinen Portfoliostatus und seine demografischen Informationen an seine Tochterunternehmen oder verbundenen Konzernunternehmen weiterzugeben, die auf die Verwendung im Rahmen von Marketingaktivitäten beschränkt sind. Diese persönlichen Daten können verwendet werden, um das Kundenprofil innerhalb des Unternehmens zu bestimmen, für das Kundenprofil geeignete Werbeaktionen und Kampagnen anzubieten und statistische Studien durchzuführen.
pl: 3.2. Kullanıcı, sadece tanıtım, reklam, kampanya, promosyon, duyuru vb. pazarlama faaliyetleri kapsamında kullanılması ile sınırlı olmak üzere, Site’nin sahibi olan firmanın kendisine ait iletişim, portföy durumu ve demografik bilgilerini iştirakleri ya da bağlı bulunduğu grup şirketleri ile paylaşmasına muvafakat ettiğini kabul ve beyan eder. Bu kişisel bilgiler firma bünyesinde müşteri profili belirlemek, müşteri profiline uygun promosyon ve kampanyalar sunmak ve istatistiksel çalışmalar yapmak amacıyla kullanılabilecektir.

# ContractContent3s15
source: 3.3. Confidential Information may only be disclosed to the public authorities in cases where such information is requested by the official authorities and when it is necessary to make a statement to the authorities in accordance with the provisions of the mandatory legislation in force.
de: 3.3. Vertrauliche Informationen dürfen nur dann an die offiziellen Behörden weitergegeben werden, wenn diese Informationen von den offiziellen Behörden angefordert werden und wenn eine Erklärung gegenüber den Behörden gemäß den Bestimmungen der geltenden zwingenden Rechtsvorschriften erforderlich ist.
pl: 3.3. Gizli Bilgiler, ancak resmi makamlarca usulü dairesinde bu bilgilerin talep edilmesi halinde ve yürürlükteki emredici mevzuat hükümleri gereğince resmi makamlara açıklama yapılmasının zorunlu olduğu durumlarda resmi makamlara açıklanabilecektir.

# ContractContent3s16
source: No Warranty:
de: Keine Garantie:
pl: Garanti Vermeme:

# ContractContent3s17
source: THIS CONTRACT ARTICLE WILL APPLY TO THE MAXIMUM EXTENT PERMITTED BY THE APPLICABLE LAW. THE SERVICES PROVIDED BY THE COMPANY ARE PROVIDED "AS IS" AND "AS AVAILABLE" AND ALSO ALL IMPLIED WARRANTIES, INCLUDING ANY IMPLIED WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, OR NON-INFRINGEMENT. THERE ARE NO WARRANTIES OF ANY KIND, STATUTORY OR OTHERWISE.
de: DIESER VERTRAGSARTIKEL GILT FÜR DEN MAXIMALEN UMFANG, DER DURCH DAS ANWENDBARE RECHT ERLAUBT IST. DIE VON DER GESELLSCHAFT BEREITGESTELLTEN DIENSTLEISTUNGEN WERDEN "WIE BESEHEN" UND "WIE VERFÜGBAR" UND AUCH ALLE STILLSCHWEIGENDEN GEWÄHRLEISTUNGEN, EINSCHLIESSLICH STILLSCHWEIGENDER GEWÄHRLEISTUNGEN FÜR MARKTGÄNGIGKEIT, EIGNUNG FÜR EINEN BESTIMMTEN ZWECK ODER NICHTVERLETZUNG, ZUR VERFÜGUNG GESTELLT. ES GIBT KEINE GEWÄHRLEISTUNG, STATUTORISCH ODER ANDERWEITIG.
pl: İŞBU SÖZLEŞME MADDESİ UYGULANABİLİR KANUNUN İZİN VERDİĞİ AZAMİ ÖLÇÜDE GEÇERLİ OLACAKTIR. FİRMA TARAFINDAN SUNULAN HİZMETLER “OLDUĞU GİBİ” VE “MÜMKÜN OLDUĞU” TEMELDE SUNULMAKTA VE PAZARLANABİLİRLİK, BELİRLİ BİR AMACA UYGUNLUK VEYA İHLAL ETMEME KONUSUNDA TÜM ZIMNİ GARANTİLER DE DÂHİL OLMAK ÜZERE HİZMETLER VEYA UYGULAMA İLE İLGİLİ OLARAK (BUNLARDA YER ALAN TÜM BİLGİLER DÂHİL) SARİH VEYA ZIMNİ, KANUNİ VEYA BAŞKA BİR NİTELİKTE HİÇBİR GARANTİDE BULUNMAMAKTADIR.

# ContractContent3s18
source: Registration and Security The user must provide correct, complete and up-to-date registration information. Otherwise, this Agreement will be deemed to have been violated and the account may be closed without informing the User.
de: Registrierung und Sicherheit Der Benutzer muss korrekte, vollständige und aktuelle Registrierungsinformationen bereitstellen. Andernfalls gilt diese Vereinbarung als verletzt und das Konto kann geschlossen werden, ohne den Benutzer darüber zu informieren.
pl: Kayıt ve Güvenlik Kullanıcı, doğru, eksiksiz ve güncel kayıt bilgilerini vermek zorundadır. Aksi halde bu Sözleşme ihlal edilmiş sayılacak ve Kullanıcı bilgilendirilmeksizin hesap kapatılabilecektir.

# ContractContent3s19
source: The user is responsible for the password and account security on the site and third party sites. Otherwise, the Company cannot be held responsible for data loss and security breaches or damage to hardware and devices.
de: Der Benutzer ist für die Kennwort- und Kontosicherheit auf der Website und auf Websites Dritter verantwortlich. Andernfalls kann das Unternehmen nicht für Datenverlust und Sicherheitsverletzungen oder Schäden an Hardware und Geräten verantwortlich gemacht werden.
pl: Kullanıcı, site ve üçüncü taraf sitelerdeki şifre ve hesap güvenliğinden kendisi sorumludur. Aksi halde oluşacak veri kayıplarından ve güvenlik ihlallerinden veya donanım ve cihazların zarar görmesinden Firma sorumlu tutulamaz.

# ContractContent3s2
source: Please read these 'terms of use' carefully before using our site.
de: Bitte lesen Sie diese Nutzungsbedingungen sorgfältig durch, bevor Sie unsere Website nutzen.
pl: Lütfen sitemizi kullanmadan evvel bu ‘site kullanım şartları’nı dikkatlice okuyunuz.

# ContractContent3s20
source: Force Majeure
de: Höhere Gewalt
pl: Mücbir Sebep

# ContractContent3s21
source: Not under the control of the parties; Natural disasters, fire, explosions, civil wars, wars, riots, popular movements, declaration of mobilization, strikes, lockouts and epidemics, infrastructure and internet failures, power outages (hereinafter referred to as "Force Majeure"). If the obligations become unacceptable by the parties, the parties are not responsible for it. During this period, the rights and obligations of the Parties arising from this Agreement are suspended.
de: Nicht unter der Kontrolle der Parteien; Naturkatastrophen, Brände, Explosionen, Bürgerkriege, Kriege, Unruhen, Volksbewegungen, Mobilisierungserklärung, Streiks, Aussperrungen und Epidemien, Infrastruktur- und Internetausfälle, Stromausfälle (im Folgenden als "Höhere Gewalt" bezeichnet). Wenn die Verpflichtungen von den Parteien nicht mehr akzeptiert werden, sind die Parteien nicht dafür verantwortlich. Während dieser Zeit werden die Rechte und Pflichten der Vertragsparteien aus diesem Abkommen ausgesetzt.
pl: Tarafların kontrolünde olmayan; tabii afetler, yangın, patlamalar, iç savaşlar, savaşlar, ayaklanmalar, halk hareketleri, seferberlik ilanı, grev, lokavt ve salgın hastalıklar, altyapı ve internet arızaları, elektrik kesintisi gibi sebeplerden (aşağıda birlikte “Mücbir Sebep” olarak anılacaktır.) dolayı sözleşmeden doğan yükümlülükler taraflarca ifa edilemez hale gelirse, taraflar bundan sorumlu değildir. Bu sürede Taraflar’ın işbu Sözleşme’den doğan hak ve yükümlülükleri askıya alınır.

# ContractContent3s22
source: Agreement Integrity and Applicability
de: Integrität und Anwendbarkeit der Vereinbarung
pl: Sözleşmenin Bütünlüğü ve Uygulanabilirlik

# ContractContent3s23
source: If one of the terms of this contract becomes partially or completely invalid, the remainder of the contract remains valid.
de: Wenn eine der Bestimmungen dieses Vertrags teilweise oder vollständig ungültig wird, bleibt der Rest des Vertrags gültig.
pl: İşbu sözleşme şartlarından biri, kısmen veya tamamen geçersiz hale gelirse, sözleşmenin geri kalanı geçerliliğini korumaya devam eder.

# ContractContent3s24
source: Amendments to the Contract
de: Vertragsänderungen
pl: Sözleşmede Yapılacak Değişiklikler

# ContractContent3s25
source: The company may change the services offered on the site and the terms of this contract at any time, in whole or in part. The changes will be effective from the date they are published on the site. It is the user's responsibility to follow the changes. The user is deemed to have accepted these changes by continuing to benefit from the services provided.
de: Das Unternehmen kann die auf der Website angebotenen Dienstleistungen und die Bedingungen dieses Vertrags jederzeit ganz oder teilweise ändern. Die Änderungen werden ab dem Datum wirksam, an dem sie auf der Website veröffentlicht werden. Es liegt in der Verantwortung des Benutzers, die Änderungen zu verfolgen. Es wird davon ausgegangen, dass der Benutzer diese Änderungen akzeptiert hat, indem er weiterhin von den bereitgestellten Diensten profitiert.
pl: Firma, dilediği zaman sitede sunulan hizmetleri ve işbu sözleşme şartlarını kısmen veya tamamen değiştirebilir. Değişiklikler sitede yayınlandığı tarihten itibaren geçerli olacaktır. Değişiklikleri takip etmek Kullanıcı’nın sorumluluğundadır. Kullanıcı, sunulan hizmetlerden yararlanmaya devam etmekle bu değişiklikleri de kabul etmiş sayılır.

# ContractContent3s26
source: Notification
de: Benachrichtigung
pl: Tebligat

# ContractContent3s27
source: All notifications to be sent to the parties related to this Agreement will be made through the Company's known e-mail address and the e-mail address specified in the user's membership form. The user accepts that the address he specified while becoming a member is the valid notification address, that he will notify the other party in writing within 5 days if it changes, otherwise the notifications to be made to this address will be deemed valid.
de: Alle Benachrichtigungen, die an die Parteien im Zusammenhang mit dieser Vereinbarung gesendet werden sollen, erfolgen über die bekannte E-Mail-Adresse des Unternehmens und die im Mitgliedschaftsformular des Benutzers angegebene E-Mail-Adresse. Der Benutzer akzeptiert, dass die Adresse, die er bei seiner Mitgliedschaft angegeben hat, die gültige Benachrichtigungsadresse ist und dass er die andere Partei innerhalb von 5 Tagen schriftlich benachrichtigt, wenn sie sich ändert. Andernfalls gelten die an diese Adresse gerichteten Benachrichtigungen als gültig.
pl: İşbu Sözleşme ile ilgili taraflara gönderilecek olan tüm bildirimler, Firma’nın bilinen e.posta adresi ve kullanıcının üyelik formunda belirttiği e.posta adresi vasıtasıyla yapılacaktır. Kullanıcı, üye olurken belirttiği adresin geçerli tebligat adresi olduğunu, değişmesi durumunda 5 gün içinde yazılı olarak diğer tarafa bildireceğini, aksi halde bu adrese yapılacak tebligatların geçerli sayılacağını kabul eder.

# ContractContent3s28
source: Evidence Agreement
de: Beweisvereinbarung
pl: Delil Sözleşmesi

# ContractContent3s29
source: In any disputes that may arise between the parties for transactions related to this contract, the parties' books, records and documents and computer records and fax records will be accepted as evidence in accordance with the Civil Procedure Law No. 6100, and the user agrees not to object to these records.
de: Bei Streitigkeiten zwischen den Parteien über Transaktionen im Zusammenhang mit diesem Vertrag werden die Bücher, Aufzeichnungen und Dokumente der Parteien sowie Computer- und Faxaufzeichnungen als Beweismittel gemäß dem Zivilprozessgesetz Nr. 6100 akzeptiert, und der Benutzer erklärt sich damit einverstanden, diesen Aufzeichnungen nicht zu widersprechen.
pl: Taraflar arasında işbu sözleşme ile ilgili işlemler için çıkabilecek her türlü uyuşmazlıklarda Taraflar’ın defter, kayıt ve belgeleri ile ve bilgisayar kayıtları ve faks kayıtları 6100 sayılı Hukuk Muhakemeleri Kanunu uyarınca delil olarak kabul edilecek olup, kullanıcı bu kayıtlara itiraz etmeyeceğini kabul eder.

# ContractContent3s3
source: Our customers who use this shopping site and shop are deemed to have accepted the following terms:
de: Es wird davon ausgegangen, dass unsere Kunden, die diese Einkaufsseite und diesen Shop nutzen, die folgenden Bedingungen akzeptiert haben:
pl: Bu alışveriş sitesini kullanan ve alışveriş yapan müşterilerimiz aşağıdaki şartları kabul etmiş varsayılmaktadır:

# ContractContent3s30
source: Resolution of Disputes
de: Beilegung von Streitigkeiten
pl: Uyuşmazlıkların Çözümü

# ContractContent3s31
source: Istanbul (Central) Courthouse Courts and Execution Offices are authorized to resolve any dispute arising from the implementation or interpretation of this Agreement.
de: Gerichte und Vollstreckungsbüros in Istanbul (Zentral) sind befugt, Streitigkeiten beizulegen, die sich aus der Umsetzung oder Auslegung dieser Vereinbarung ergeben.
pl: İşbu Sözleşme’nin uygulanmasından veya yorumlanmasından doğacak her türlü uyuşmazlığın çözümünde İstanbul (Merkez) Adliyesi Mahkemeleri ve İcra Daireleri yetkilidir.

# ContractContent3s4
source: The web pages and all pages linked to it ("site") on our site are located in Küçükyalı, Çınar Mahallesi, Yeşiltepe Sokak, Rüzgar apt. MoneyShowerTech Teknoloji AR-GE San. At the address NO = 37 Daire = 1 Maltepe / İstanbul. Ve Tic. Joint Stock Company (the Firm) is owned and operated by it. While you (the "User") use all the services offered on the site, you are subject to the following conditions, by using and continuing to use the service on the site; You are deemed to have accepted that you have the right, authority and legal capacity to sign a contract according to the laws you are bound to, that you are over the age of 18, that you have read and understood this contract and that you are bound by the terms written in the contract.
de: Die Webseiten und alle damit verknüpften Seiten ("Site") auf unserer Site befinden sich in Küçükyalı, Çınar Mahallesi, Yeşiltepe Sokak, Rüzgar apt. MoneyShowerTech Teknoloji AR-GE San. Unter der Adresse NO = 37 Daire = 1 Maltepe / Istanbul. Ve Tic. Anonim Şirketi (die Firma) gehört ihr und wird von ihr betrieben. Während Sie (der "Benutzer") alle auf der Website angebotenen Dienste nutzen, unterliegen Sie den folgenden Bedingungen, indem Sie den Dienst auf der Website nutzen und weiterhin nutzen. Es wird davon ausgegangen, dass Sie akzeptiert haben, dass Sie das Recht, die Befugnis und die Rechtsfähigkeit haben, einen Vertrag gemäß den Gesetzen zu unterzeichnen, an die Sie gebunden sind, dass Sie über 18 Jahre alt sind, dass Sie diesen Vertrag gelesen und verstanden haben und dass Sie an die im Vertrag festgelegten Bedingungen gebunden sind.
pl: Sitemizdeki web sayfaları ve ona bağlı tüm sayfalar (‘site’) Küçükyalı,Çınar Mahallesi,Yeşiltepe sokak, Rüzgar apt. NO=37 Daire=1 Maltepe/İstanbul adresindeki MoneyShowerTech Teknoloji AR-GE San. Ve Tic. Anonim Şirketi firmasının (Firma) malıdır ve onun tarafından işletilir. Sizler (‘Kullanıcı’) sitede sunulan tüm hizmetleri kullanırken aşağıdaki şartlara tabi olduğunuzu, sitedeki hizmetten yararlanmakla ve kullanmaya devam etmekle; Bağlı olduğunuz yasalara göre sözleşme imzalama hakkına, yetkisine ve hukuki ehliyetine sahip ve 18 yaşın üzerinde olduğunuzu, bu sözleşmeyi okuduğunuzu, anladığınızı ve sözleşmede yazan şartlarla bağlı olduğunuzu kabul etmiş sayılırsınız.

# ContractContent3s5
source: This contract imposes the rights and obligations on the contractual site to the parties and the parties declare that they will fulfill the rights and obligations mentioned in full, correct, timely, within the conditions demanded in this contract when they accept this contract.
de: Dieser Vertrag legt den Parteien die Rechte und Pflichten auf der Vertragsseite auf, und die Parteien erklären, dass sie die genannten Rechte und Pflichten vollständig, korrekt und rechtzeitig innerhalb der in diesem Vertrag geforderten Bedingungen erfüllen werden, wenn sie diesen Vertrag annehmen.
pl: İşbu sözleşme taraflara sözleşme konusu site ile ilgili hak ve yükümlülükler yükler ve taraflar işbu sözleşmeyi kabul ettiklerinde bahsi geçen hak ve yükümlülükleri eksiksiz, doğru, zamanında, işbu sözleşmede talep edilen şartlar dâhilinde yerine getireceklerini beyan ederler.

# ContractContent3s6
source: RESPONSIBILITIES
de: VERANTWORTLICHKEITEN
pl: SORUMLULUKLAR

# ContractContent3s7
source: a.The company always reserves the right to make changes on prices and offered products and services. b.The company accepts and undertakes that the member will benefit from the services subject to the contract, other than technical failures. c.The user agrees in advance that he will not reverse engineer the use of the site or take any other action to find or obtain their source code, otherwise he will be liable for damages incurred by third parties, and legal and criminal action will be taken.
de: a.Das Unternehmen behält sich immer das Recht vor, Änderungen an Preisen und angebotenen Produkten und Dienstleistungen vorzunehmen. b.Das Unternehmen akzeptiert und verpflichtet sich, dass das Mitglied von den vertraglichen Dienstleistungen profitiert, mit Ausnahme von technischen Fehlern. c.Der Benutzer erklärt sich im Voraus damit einverstanden, dass er die Nutzung der Website nicht rückgängig macht oder andere Maßnahmen ergreift, um ihren Quellcode zu finden oder zu erhalten. Andernfalls haftet er für Schäden, die Dritten entstehen, und es werden rechtliche und strafrechtliche Maßnahmen ergriffen.
pl: a.Firma, fiyatlar ve sunulan ürün ve hizmetler üzerinde değişiklik yapma hakkını her zaman saklı tutar. b.Firma, üyenin sözleşme konusu hizmetlerden, teknik arızalar dışında yararlandırılacağını kabul ve taahhüt eder. c.Kullanıcı, sitenin kullanımında tersine mühendislik yapmayacağını ya da bunların kaynak kodunu bulmak veya elde etmek amacına yönelik herhangi bir başka işlemde bulunmayacağını aksi halde ve 3. Kişiler nezdinde doğacak zararlardan sorumlu olacağını, hakkında hukuki ve cezai işlem yapılacağını peşinen kabul eder.

# ContractContent3s8
source: d. The user, in his activities within the site, in any part of the site or in his communications, is against the general morality and the law, violates the rights of third parties, is misleading, aggressive, obscene, pornographic, damaging the personal rights, violating the copyright, promoting illegal activities It accepts that it will not produce or share content. Otherwise, he is entirely responsible for the damage that may occur, and in this case, the 'Site' authorities reserve the right to suspend, terminate such accounts, and to initiate legal proceedings. For this reason, it reserves the right to share information requests from judicial authorities regarding the activity or user accounts.
de: d. Der Benutzer verstößt bei seinen Aktivitäten auf der Website, in einem Teil der Website oder in seiner Kommunikation gegen die allgemeine Moral und das Gesetz, verletzt die Rechte Dritter, ist irreführend, aggressiv, obszön, pornografisch, schädigt die Persönlichkeitsrechte, verletzt das Urheberrecht und fördert illegale Aktivitäten Es akzeptiert, dass keine Inhalte produziert oder geteilt werden. Andernfalls trägt er die alleinige Verantwortung für den möglicherweise auftretenden Schaden. In diesem Fall behalten sich die Beamten der Website das Recht vor, solche Konten auszusetzen, zu kündigen und rechtliche Schritte einzuleiten. Aus diesem Grund behält sie sich das Recht vor, Informationsanfragen von Justizbehörden zu Aktivitäten oder Benutzerkonten weiterzugeben.
pl: d.Kullanıcı, site içindeki faaliyetlerinde, sitenin herhangi bir bölümünde veya iletişimlerinde genel ahlaka ve adaba aykırı, kanuna aykırı, 3. Kişilerin haklarını zedeleyen, yanıltıcı, saldırgan, müstehcen, pornografik, kişilik haklarını zedeleyen, telif haklarına aykırı, yasa dışı faaliyetleri teşvik eden içerikler üretmeyeceğini, paylaşmayacağını kabul eder. Aksi halde oluşacak zarardan tamamen kendisi sorumludur ve bu durumda ‘Site’ yetkilileri, bu tür hesapları askıya alabilir, sona erdirebilir, yasal süreç başlatma hakkını saklı tutar. Bu sebeple yargı mercilerinden etkinlik veya kullanıcı hesapları ile ilgili bilgi talepleri gelirse paylaşma hakkını saklı tutar.

# ContractContent3s9
source: e.The members of the site are responsible for their relations with each other or with third parties.
de: Die Mitglieder der Website sind für ihre Beziehungen untereinander oder zu Dritten verantwortlich.
pl: e.Sitenin üyelerinin birbirleri veya üçüncü şahıslarla olan ilişkileri kendi sorumluluğundadır.

# ContractTitle1
source: Distance Selling Contract
de: Fernabsatzvertrag
pl: Mesafeli Satış Sözleşmesi
